addqj('90平米以下','面积区间','0','90');
addqj('3000元以下','租赁价格区间','0','3000');
addqj('3000-5000元','租赁价格区间','3001','5000');
addqj('sg','test','0','10');
addqj('200-300元','price','200','300');
addqj('100万及以下','价格区间','1','100');
addqj('10000以下','均价区间','1','10000');
addqj('5000元以下','装修价格区间','0','5000');
addqj('300-400元','price','300','400');
addqj('10000-2000万','均价区间','10000','20000');
addqj('90-110平米','面积区间','91','110');
addqj('400-500元','price','400','500');
addqj('5000到1万元','装修价格区间','5000','10000');
addqj('110-140平米','面积区间','111','140');
addqj('100-200万','价格区间','101','200');
addqj('500-600元','price','500','600');
addqj('140-200平米','面积区间','141','200');
addqj('600-700元','price','600','700');
addqj('1万到2万元','装修价格区间','10000','20000');
addqj('201-250平米','面积区间','201','250');
addqj('251-350平米','面积区间','251','350');
addqj('2万到5万元','装修价格区间','20000','50000');
addqj('200-300万','价格区间','201','300');
addqj('350平米以上','面积区间','351','9999');
addqj('5万到8万元','装修价格区间','50000','80000');
addqj('300-500万','价格区间','301','500');
addqj('500-800万','价格区间','501','800');
addqj('800-1000万','价格区间','801','1000');
addqj('1000万以上','价格区间','1001','10000000');
addqj('5000-10000元','租赁价格区间','5001','10000');
addqj('10000-15000','租赁价格区间','10001','15000');
addqj('15000-20000','租赁价格区间','15001','20000');
addqj('20000-30000','租赁价格区间','20001','30000');
addqj('30000以上','租赁价格区间','30001','100000');
