addre2(84535,'北环路',7743,'bhl');
addre2(84536,'回龙观',7743,'hlg');
addre2(84537,'西环南路',7743,'xhnl');
addre2(84538,'西环路',7743,'xhl');
addre2(84539,'西关环岛',7743,'xghd');
addre2(84540,'水库路',7743,'skl');
addre2(84541,'十三陵',7743,'ssl');
addre2(84542,'沙河',7743,'sh');
addre2(84543,'南环路',7743,'nhl');
addre2(84544,'立水桥',7743,'lsq');
addre2(84545,'霍营',7743,'hy');
addre2(84546,'小汤山',7743,'xts');
addre2(84547,'天通苑',7743,'tty');
addre2(84548,'南口',7743,'nk');
addre2(84549,'鼓楼南街',7743,'glnj');
addre2(84550,'昌平镇',7743,'cpz');
addre2(84551,'沙河镇西城角',7743,'SHZXCJ');
addre2(84552,'阳坊镇',7743,'yfz');
addre2(84553,'燕丹乡',7743,'ydx');
addre2(84554,'西三旗',7743,'xsq');
addre2(84555,'沙河展思门71号院',7743,'SHZSM71HY');
addre2(84757,'云岗',7749,'yg');
addre2(84758,'玉泉营',7749,'yqy');
addre2(84759,'玉泉路',7749,'yql');
addre2(84760,'洋桥',7749,'yq');
addre2(84761,'小井',7749,'xj');
addre2(84762,'青塔',7749,'qt');
addre2(84763,'南苑',7749,'ny');
addre2(84764,'东铁营',7749,'dty');
addre2(84765,'东高地',7749,'dgd');
addre2(84766,'东大街',7749,'ddj');
addre2(84767,'大红门',7749,'dhm');
addre2(84768,'成寿寺',7749,'css');
addre2(84769,'草桥',7749,'cq');
addre2(84770,'菜户营',7749,'chy');
addre2(84771,'北大地',7749,'bdd');
addre2(84772,'北大街',7749,'BDJ');
addre2(84773,'马家堡',7749,'mjb');
addre2(84774,'卢沟桥',7749,'lgq');
addre2(84775,'六里桥',7749,'llq');
addre2(84776,'清河小营东路17号院',7750,'QHXYDL17HY');
addre2(84777,'北师大',7750,'bsd');
addre2(84778,'北洼路',7750,'bwl');
addre2(84779,'翠微',7750,'cw');
addre2(84780,'定慧寺',7750,'dhs');
addre2(84781,'玉泉路',7750,'yql');
addre2(84782,'永丰乡',7750,'yfx');
addre2(84783,'永定路',7750,'ydl');
addre2(84784,'颐和园',7750,'yhy');
addre2(84785,'羊坊店',7750,'yfd');
addre2(84786,'杨庄',7750,'yz');
addre2(84787,'学院路',7750,'xyl');
addre2(84788,'小西天',7750,'xxt');
addre2(84789,'香山',7750,'xs');
addre2(84790,'车道沟',7750,'cdg');
addre2(84791,'紫竹院',7750,'zzy');
addre2(84792,'紫竹桥',7750,'zzq');
addre2(84793,'中关村',7750,'zgc');
addre2(84794,'志新村',7750,'zxc');
addre2(84795,'知春路',7750,'zcl');
addre2(84796,'增光路',7750,'zgl');
addre2(84797,'皂君庙',7750,'zjm');
addre2(84798,'圆明园',7750,'ymy');
addre2(84799,'玉渊谭',7750,'yyt');
addre2(84800,'小营前屯西路东区',7750,'XYQTXLDQ');
addre2(84801,'小营东路10号',7750,'XYDL10H');
addre2(84802,'清河小营前屯58号院',7750,'QHXYQT58HY');
addre2(84803,'海淀南路72号',7750,'HDNL72H');
addre2(84804,'西苑',7750,'xy');
addre2(84805,'西三旗',7750,'xsq');
addre2(84806,'西二旗',7750,'xeq');
addre2(84807,'西北旺',7750,'xbw');
addre2(84808,'五棵松',7750,'wks');
addre2(84809,'五道口',7750,'wdk');
addre2(84810,'魏公村',7750,'wgc');
addre2(84811,'林业大学',7750,'lydx');
addre2(84812,'莲花桥',7750,'lhq');
addre2(84813,'联想桥',7750,'lxq');
addre2(84814,'军博',7750,'jb');
addre2(84815,'蓟门桥',7750,'jmq');
addre2(84816,'花园桥',7750,'hyq');
addre2(84817,'花园路',7750,'hyl');
addre2(84818,'航天桥',7750,'htq');
addre2(84819,'公主坟',7750,'gzf');
addre2(84820,'世纪城',7750,'sjc');
addre2(84821,'上地',7750,'sd');
addre2(84822,'沙窝',7750,'sw');
addre2(84823,'清河',7750,'qh');
addre2(84824,'木樨地',7750,'m0d');
addre2(84825,'牡丹园',7750,'mdy');
addre2(84826,'明光村',7750,'mgc');
addre2(84827,'马连洼',7750,'mlw');
addre2(84828,'马甸',7750,'md');
addre2(84829,'万寿路',7750,'wsl');
addre2(84830,'万泉河',7750,'wqh');
addre2(84831,'万柳',7750,'wl');
addre2(84832,'田村',7750,'tc');
addre2(84833,'塔院',7750,'ty');
addre2(84834,'索家坟',7750,'sjf');
addre2(84835,'苏州桥',7750,'szq');
addre2(84836,'四季青',7750,'sjq');
addre2(84837,'双榆树',7750,'sys');
addre2(84838,'海淀区复兴路12号院',7750,'HDQFXL12HY');
addre2(84839,'海淀区复兴路12号院冶金局楼',7750,'HDQFXL12HYYJJL');
addre2(84840,'阜石路',7750,'fsl');
addre2(84841,'阜成路',7750,'fcl');
addre2(84842,'二里庄',7750,'elz');
addre2(84843,'恩济里',7750,'ejl');
addre2(84844,'东北旺',7750,'dbw');
addre2(84845,'大钟寺',7750,'dzs');
addre2(84846,'北下关',7750,'bxg');
addre2(84847,'北太平庄',7750,'btpz');
addre2(84848,'北蜂窝',7750,'bfw');
addre2(84849,'清河小营前屯路58号',7750,'QHXYQTL58H');
addre2(84850,'北大',7750,'bd');
addre2(84851,'白石桥',7750,'bsq');
addre2(84852,'北房镇',7751,'bfz');
addre2(84853,'青龙峡',7751,'qlx');
addre2(84854,'迎宾路',7751,'ybl');
addre2(84855,'杨宋镇',7751,'ysz');
addre2(84856,'雁栖',7751,'yq');
addre2(84857,'青春路',7751,'qcl');
addre2(84858,'富乐大街',7751,'fldj');
addre2(84859,'九渡河',7751,'jdh');
addre2(84860,'庙城镇',7751,'mcz');
addre2(84861,'桥梓镇',7751,'q0z');
addre2(84862,'红螺寺',7751,'hls');
addre2(84863,'滨河路',7752,'bhl');
addre2(84864,'双峪环岛',7752,'syhd');
addre2(84865,'潭柘寺',7752,'t0s');
addre2(84866,'永定镇',7752,'ydz');
addre2(84867,'中门寺',7752,'zms');
addre2(84868,'新桥大街',7752,'xqdj');
addre2(84869,'双裕',7752,'sy');
addre2(84870,'增产路',7752,'zcl');
addre2(84871,'向阳里',7752,'xyl');
addre2(84872,'剧场街',7752,'jcj');
addre2(84873,'密云水库',7753,'mysk');
addre2(84874,'檀营',7753,'ty');
addre2(84875,'东方环岛',7753,'dfhd');
addre2(84876,'白河',7753,'bh');
addre2(84528,'沙河镇',7743,'SHZ');
addre2(84529,'马池口镇',7743,'MCKZ');
addre2(84530,'八达岭',7743,'bdl');
addre2(84531,'北七家',7743,'bqj');
addre2(84532,'东小口镇',7743,'dxkz');
addre2(84533,'东关环岛',7743,'dghd');
addre2(84883,'滨河大桥',7753,'bhdq');
addre2(84884,'县政府',7753,'xzf');
addre2(84885,'新北路',7753,'xbl');
addre2(84886,'新东路',7753,'xdl');
addre2(84887,'溪翁庄镇',7753,'xwzz');
addre2(84888,'十里堡镇',7753,'slbz');
addre2(84889,'北环路',7754,'bhl');
addre2(84890,'平翔路',7754,'pxl');
addre2(84891,'新平北路',7754,'xpbl');
addre2(84892,'峪口镇',7754,'ykz');
addre2(84893,'迎宾环岛',7754,'ybhd');
addre2(84894,'金海湖',7754,'jhh');
addre2(84895,'八宝山',7755,'bbs');
addre2(84896,'广宁路',7755,'gnl');
addre2(84897,'晋元庄',7755,'jyz');
addre2(84898,'老山',7755,'ls');
addre2(84899,'鲁谷',7755,'lg');
addre2(84900,'五里坨',7755,'wl0');
addre2(84901,'玉泉路',7755,'yql');
addre2(84902,'杨庄',7755,'yz');
addre2(84903,'衙门口',7755,'ymk');
addre2(84904,'西黄村',7755,'xhc');
addre2(84905,'田村',7755,'tc');
addre2(84906,'苹果园',7755,'pgy');
addre2(84907,'南宫',7755,'ng');
addre2(84908,'模式口',7755,'msk');
addre2(84909,'刘娘府',7755,'lnf');
addre2(84910,'老古城',7755,'lgc');
addre2(84911,'金顶街',7755,'jdj');
addre2(84912,'古城',7755,'gc');
addre2(84913,'八大处',7755,'bdc');
addre2(84914,'阜石路',7755,'fsl');
addre2(84915,'八角',7755,'bj');
addre2(84916,'北小营镇',7756,'bxyz');
addre2(84917,'中山大街',7756,'zsdj');
addre2(84918,'张镇',7756,'zz');
addre2(84919,'杨镇',7756,'yz');
addre2(84920,'幸福街',7756,'xfj');
addre2(84921,'西门',7756,'xm');
addre2(84922,'温榆河',7756,'wyh');
addre2(84923,'万科',7756,'wk');
addre2(84924,'天竺',7756,'t0');
addre2(84925,'顺榆路',7756,'syl');
addre2(84926,'顺义镇',7756,'syz');
addre2(84927,'顺平路',7756,'spl');
addre2(84928,'首都机场(机场路)',7756,'sdjc0jcl0');
addre2(84929,'南彩镇',7756,'ncz');
addre2(84930,'石园',7756,'sy');
addre2(84931,'石门',7756,'sm');
addre2(84932,'仁和镇',7756,'rhz');
addre2(84933,'京顺路',7756,'jsl');
addre2(84934,'李桥镇',7756,'lqz');
addre2(84935,'马坡镇',7756,'mpz');
addre2(84936,'牛栏山镇',7756,'nlsz');
addre2(84937,'南法信',7756,'nfx');
addre2(84938,'后沙峪镇',7756,'hsyz');
addre2(84939,'潮白河',7756,'cbh');
addre2(84940,'半壁店',7757,'bbd');
addre2(84941,'北关',7757,'bg');
addre2(84942,'北苑',7757,'by');
addre2(84943,'次渠镇',7757,'cqz');
addre2(84944,'翠屏',7757,'cp');
addre2(84945,'东关',7757,'dg');
addre2(84946,'东燕郊',7757,'dyj');
addre2(84947,'果园',7757,'gy');
addre2(84948,'九棵树',7757,'jks');
addre2(84949,'中仓',7757,'zc');
addre2(84950,'梨园',7757,'ly');
addre2(84951,'马驹桥',7757,'mjq');
addre2(84952,'南关',7757,'ng');
addre2(84953,'乔庄',7757,'qz');
addre2(84954,'宋庄',7757,'sz');
addre2(84955,'通胡大街',7757,'thdj');
addre2(84956,'土桥',7757,'tq');
addre2(84957,'西马庄',7757,'xmz');
addre2(84958,'八里桥',7757,'blq');
addre2(84959,'漷县',7757,'0x');
addre2(84960,'西门',7757,'xm');
addre2(84961,'新华大街',7757,'xhdj');
addre2(84962,'徐辛庄',7757,'xxz');
addre2(84963,'杨庄',7757,'yz');
addre2(84964,'永顺',7757,'ys');
addre2(84965,'玉桥',7757,'yq');
addre2(84966,'云景里',7757,'yjl');
addre2(84967,'云杉路',7757,'ysl');
addre2(84968,'运河大街',7757,'yhdj');
addre2(84969,'甘家口',7758,'gjk');
addre2(84970,'官园',7758,'gy');
addre2(84971,'积水潭',7758,'jst');
addre2(84972,'礼士路',7758,'lsl');
addre2(84973,'马甸',7758,'md');
addre2(84974,'三里河',7758,'slh');
addre2(84975,'太平桥',7758,'tpq');
addre2(84976,'地安门',7758,'dam');
addre2(84977,'德胜门',7758,'dsm');
addre2(84978,'车公庄',7758,'cgz');
addre2(84979,'厂桥',7758,'cq');
addre2(84980,'北师大',7758,'bsd');
addre2(84981,'北海',7758,'bh');
addre2(84982,'百万庄',7758,'bwz');
addre2(84983,'白云路',7758,'byl');
addre2(84984,'白塔寺',7758,'bts');
addre2(84985,'成方街13号楼',7758,'CFJ13HL');
addre2(84986,'佟麟阁',7758,'00g');
addre2(84987,'真武庙',7758,'zwm');
addre2(84988,'展览路',7758,'zll');
addre2(84989,'阜城门',7758,'fcm');
addre2(81,'新茂工业区',7742,'xmgyq');
addre2(141,'永兴工业区',7742,'YXGYQ');
addre2(84735,'阎村',7748,'yc');
addre2(84736,'石楼镇',7748,'slz');
addre2(84737,'城关',7748,'cg');
addre2(84738,'丽泽桥',7749,'lzq');
addre2(84739,'刘家窑',7749,'ljy');
addre2(84740,'木樨园',7749,'m0y');
addre2(84741,'蒲黄榆',7749,'phy');
addre2(84742,'万柳桥',7749,'wlq');
addre2(84743,'新发地',7749,'xfd');
addre2(84744,'右安门',7749,'yam');
addre2(84745,'科技园',7749,'kjy');
addre2(84746,'科丰桥',7749,'kfq');
addre2(84747,'看丹桥',7749,'kdq');
addre2(84748,'角门',7749,'jm');
addre2(84749,'花乡',7749,'hx');
addre2(84750,'丰益桥',7749,'fyq');
addre2(84751,'丰台桥南',7749,'ftqn');
addre2(84752,'丰台桥北',7749,'ftqb');
addre2(84753,'方庄',7749,'fz');
addre2(84754,'长辛店',7749,'cxd');
addre2(84755,'岳各庄',7749,'ygz');
addre2(84756,'左安门',7749,'zam');
addre2(84556,'半壁店',7744,'BBD');
addre2(84557,'三元桥',7744,'SYQ');
addre2(84558,'北皋',7744,'BG');
addre2(84559,'亮马桥',7744,'lmq');
addre2(84560,'马甸桥',7744,'mdq');
addre2(84561,'南湖渠',7744,'nhq');
addre2(84562,'农光里',7744,'ngl');
addre2(84563,'潘家园',7744,'pjy');
addre2(84564,'大屯',7744,'dt');
addre2(84565,'大山子',7744,'dsz');
addre2(84566,'大郊亭',7744,'djt');
addre2(84567,'大北窑',7744,'dby');
addre2(84568,'垂杨柳',7744,'cyl');
addre2(84569,'成寿寺',7744,'css');
addre2(84570,'朝阳门外',7744,'cymw');
addre2(84571,'朝阳公园',7744,'cygy');
addre2(84572,'长虹桥',7744,'chq');
addre2(84573,'北苑',7744,'by');
addre2(84574,'北沙滩',7744,'bst');
addre2(84575,'白家庄',7744,'bjz');
addre2(84576,'八里庄',7744,'blz');
addre2(84577,'安贞桥',7744,'azq');
addre2(84578,'安翔里',7744,'axl');
addre2(84579,'安华里',7744,'ahl');
addre2(84580,'双井桥',7744,'sjq');
addre2(84581,'首都机场',7744,'sdjc');
addre2(84582,'石佛营',7744,'sfy');
addre2(84583,'十里河',7744,'slh');
addre2(84584,'十里堡',7744,'slb');
addre2(84585,'十八里店',7744,'sbld');
addre2(84586,'芍药居',7744,'syj');
addre2(84587,'青年路',7744,'qnl');
addre2(84588,'平乐园',7744,'ply');
addre2(84589,'东大桥',7744,'ddq');
addre2(84590,'东坝',7744,'db');
addre2(84591,'大望路',7744,'dwl');
addre2(84592,'新源里',7744,'xyl');
addre2(84593,'孙河',7744,'sh');
addre2(84594,'永安里',7744,'yal');
addre2(84595,'姚家园',7744,'yjy');
addre2(84596,'双桥',7744,'sq');
addre2(84597,'双龙',7744,'sl');
addre2(84598,'健翔桥',7744,'jxq');
addre2(84599,'惠新里',7744,'hxl');
addre2(84600,'慧忠里',7744,'hzl');
addre2(84601,'华严北里',7744,'hybl');
addre2(84602,'华威桥',7744,'hwq');
addre2(84603,'花家地',7744,'hjd');
addre2(84604,'红庙',7744,'hm');
addre2(84605,'红领巾桥',7744,'hljq');
addre2(84606,'和平街',7744,'hpj');
addre2(84607,'朝阳区安外北苑路甲15号',7744,'CYQAWBYLJ15H');
addre2(84608,'世纪龙祥家园',7744,'SJLXJY');
addre2(84609,'垡头',7744,'0t');
addre2(84610,'左安门外',7744,'zamw');
addre2(84611,'和平街西街',7744,'HPJXJ');
addre2(84612,'和平街街西街',7744,'HPJJXJ');
addre2(84613,'燕莎',7744,'ys');
addre2(84614,'亚运村',7744,'yyc');
addre2(84615,'小庄',7744,'xz');
addre2(84616,'小营',7744,'xy');
addre2(84617,'宵云路',7744,'xyl');
addre2(84618,'西坝河',7744,'xbh');
addre2(84619,'五方桥',7744,'wfq');
addre2(84620,'望京',7744,'wj');
addre2(84621,'团结湖',7744,'tjh');
addre2(84622,'甜水园',7744,'tsy');
addre2(84623,'松榆里',7744,'syl');
addre2(84624,'四元桥',7744,'syq');
addre2(84625,'四惠',7744,'sh');
addre2(84626,'四方桥',7744,'sfq');
addre2(84627,'水碓子',7744,'s0z');
addre2(84628,'呼家楼',7744,'hjl');
addre2(84629,'国展',7744,'gz');
addre2(84630,'工体',7744,'gt');
addre2(84631,'豆各庄',7744,'dgz');
addre2(84632,'定福庄',7744,'dfz');
addre2(84633,'慈云寺桥',7744,'cysq');
addre2(84634,'朝外大街',7744,'cwdj');
addre2(84635,'百子湾',7744,'bzw');
addre2(84636,'安慧里',7744,'ahl');
addre2(84637,'小红门',7744,'XHM');
addre2(84638,'左家庄',7744,'zjz');
addre2(84639,'世纪龙祥嘉园',7744,'SJLXJY');
addre2(84640,'酒仙桥',7744,'jxq');
addre2(84641,'静安里',7744,'jal');
addre2(84642,'劲松',7744,'js');
addre2(84643,'金台路',7744,'jtl');
addre2(84644,'将台路',7744,'jtl');
addre2(84645,'建国门外',7744,'jgmw');
addre2(84646,'国贸',7744,'gm');
addre2(84647,'光华路',7744,'ghl');
addre2(84648,'管庄',7744,'gz');
addre2(84649,'工大桥',7744,'gdq');
addre2(84650,'高家园',7744,'gjy');
addre2(84651,'高碑店',7744,'gbd');
addre2(84652,'甘露园',7744,'gly');
addre2(84653,'东风桥',7744,'dfq');
addre2(84654,'农展馆',7744,'nzg');
addre2(84655,'南磨房',7744,'nmf');
addre2(84656,'麦子店',7744,'mzd');
addre2(84657,'六里屯',7744,'llt');
addre2(84658,'立水桥',7744,'lsq');
addre2(84659,'来广营',7744,'lgy');
addre2(84660,'惠新东街19号院',7744,'HXDJ19HY');
addre2(84661,'崇文门',7745,'cwm');
addre2(84662,'珠市口',7745,'zsk');
addre2(84663,'永定门',7745,'ydm');
addre2(84664,'沙子口',7745,'szk');
addre2(84665,'龙潭湖',7745,'lth');
addre2(84666,'景泰桥',7745,'jtq');
addre2(84667,'花市',7745,'hs');
addre2(84668,'红桥',7745,'hq');
addre2(84669,'光明楼',7745,'gml');
addre2(84670,'法华寺',7745,'fhs');
addre2(84671,'左安门',7745,'zam');
addre2(84672,'天坛',7745,'tt');
addre2(84673,'安化里',7745,'ahl');
addre2(84674,'安乐林',7745,'all');
addre2(84675,'磁器口',7745,'cqk');
addre2(84676,'白桥大街',7745,'bqdj');
addre2(84677,'前门',7745,'qm');
addre2(84678,'广渠门',7745,'gqm');
addre2(84679,'榆垡镇',7746,'Y0Z');
addre2(84680,'福苑中区',7746,'FYZQ');
addre2(84681,'亦庄',7746,'yz');
addre2(84682,'西红门',7746,'xhm');
addre2(84683,'团河',7746,'th');
addre2(84684,'庞各庄',7746,'pgz');
addre2(84685,'狼垡',7746,'l0');
addre2(84686,'旧宫',7746,'jg');
addre2(84687,'森林公园',7746,'slgy');
addre2(84688,'黄村',7746,'hc');
addre2(84689,'安定门',7747,'adm');
addre2(84690,'蒋宅口',7747,'jzk');
addre2(84691,'鼓楼',7747,'gl');
addre2(84692,'东四',7747,'ds');
addre2(84693,'灯市口',7747,'dsk');
addre2(84694,'米市大街',7747,'msdj');
addre2(84695,'和平里',7747,'hpl');
addre2(84696,'东直门内',7747,'dzmn');
addre2(84697,'东直门',7747,'dzm');
addre2(84698,'东四十条',7747,'dsst');
addre2(84699,'东单',7747,'dd');
addre2(84700,'地坛',7747,'dt');
addre2(84701,'地安门',7747,'dam');
addre2(84702,'朝阳门',7747,'cym');
addre2(84877,'密溪路',7753,'mxl');
addre2(84878,'开发区',7753,'kfq');
addre2(84879,'果园',7753,'gy');
addre2(84880,'鼓楼东大街',7753,'glddj');
addre2(84881,'城关',7753,'cg');
addre2(84882,'长城环岛',7753,'cchd');
addre2(84715,'王府井',7747,'wfj');
addre2(84716,'北新桥',7747,'bxq');
addre2(84717,'北京站',7747,'bjz');
addre2(84718,'安德路',7747,'adl');
addre2(84719,'小街桥',7747,'xjq');
addre2(84720,'兴房苑',7748,'XFY');
addre2(84721,'青龙湖',7748,'qlh');
addre2(84722,'周口店',7748,'zkd');
addre2(84723,'京石高速',7748,'jsgs');
addre2(84724,'农林路',7748,'nll');
addre2(84725,'琉璃河',7748,'llh');
addre2(84726,'良乡',7748,'lx');
addre2(84727,'开古庄',7748,'kgz');
addre2(84728,'韩村河',7748,'hch');
addre2(84729,'房山',7748,'fs');
addre2(84730,'城关街',7748,'cgj');
addre2(84731,'长阳',7748,'cy');
addre2(84732,'长沟',7748,'cg');
addre2(84733,'窦店',7748,'0d');
addre2(84734,'燕山',7748,'ys');
addre2(84534,'崔村镇',7743,'ccz');
addre2(84990,'复兴门',7758,'fxm');
addre2(84991,'增光路',7758,'zgl');
addre2(84992,'月坛',7758,'yt');
addre2(84993,'新街口',7758,'xjk');
addre2(84994,'西直门外',7758,'xzmw');
addre2(84995,'西直门内',7758,'xzmn');
addre2(84996,'西直门',7758,'xzm');
addre2(84997,'西四',7758,'xs');
addre2(84998,'西单',7758,'xd');
addre2(84999,'什刹海',7758,'ssh');
addre2(85000,'平安里',7758,'pal');
addre2(85001,'六铺炕',7758,'lpk');
addre2(85002,'金融街',7758,'jrj');
addre2(85003,'黄寺',7758,'hs');
addre2(85004,'鼓楼大街',7758,'gldj');
addre2(85005,'广外南街50号院',7759,'GWNJ50HY');
addre2(85006,'广安门',7759,'gam');
addre2(85007,'莲花池胡同1号院',7759,'LHCHT1HY');
addre2(85008,'天宁寺',7759,'tns');
addre2(85009,'陶然亭',7759,'trt');
addre2(85010,'牛街',7759,'nj');
addre2(85011,'马连道',7759,'mld');
addre2(85012,'莲花池',7759,'lhc');
addre2(85013,'虎坊桥',7759,'hfq');
addre2(85014,'虎坊路',7759,'hfl');
addre2(85015,'和平门',7759,'hpm');
addre2(85016,'广外大街',7759,'gwdj');
addre2(85017,'佟麟路',7759,'00l00');
addre2(85018,'右安门',7759,'yam');
addre2(85019,'宣武门',7759,'xwm');
addre2(85020,'小马厂路',7759,'xmcl00');
addre2(85021,'小红庙',7759,'xhm');
addre2(85022,'西便门',7759,'xbm');
addre2(85023,'天桥',7759,'tq');
addre2(85024,'大栅栏',7759,'dzl');
addre2(85025,'白广路',7759,'bgl');
addre2(85026,'菜市口',7759,'csk');
addre2(85027,'长椿街',7759,'ccj');
addre2(85028,'大观园',7759,'dgy');
addre2(85029,'白纸坊',7759,'bzf');
addre2(85030,'延庆县',7760,'yqx');
addre2(85031,'康庄',7760,'kz');
addre2(85032,'龙庆峡',7760,'lqx');
addre2(85033,'南菜园',7760,'ncy');
addre2(85034,'八达岭镇',7760,'bdlz');
addre2(85035,'燕顺路',7742,'ysl');
addre2(85036,'燕灵路',7742,'yll');
addre2(85037,'迎宾路',7742,'ybl');
addre2(85038,'燕昌路',7742,'ycl');
addre2(85039,'燕高路',7742,'ygl');
addre2(85040,'电厂桥',7742,'dcq');
addre2(85041,'102国道',7742,'102gd');
addre2(85042,'神威北路',7742,'swbl');
addre2(85043,'汉王路',7742,'hwl');
addre2(85044,'运河建材城',7742,'YHJCC');
addre2(85045,'夏垫',7742,'XD');
addre2(84703,'朝内小街',7747,'cnxj');
addre2(84704,'天安门',7747,'tam');
addre2(84705,'青年湖',7747,'qnh');
addre2(84706,'前门',7747,'qm');
addre2(84707,'美术馆',7747,'msg');
addre2(84708,'六铺炕',7747,'lpk');
addre2(84709,'宽街',7747,'kj');
addre2(84710,'交道口',7747,'jdk');
addre2(84711,'建国门内',7747,'jgmn');
addre2(84712,'建国门',7747,'jgm');
addre2(84713,'雍和宫',7747,'yhg');
addre2(84714,'雅宝路',7747,'ybl');
,7742,'YHJCC');
addre2(85045,'夏垫',7742,'XD');
addre2(84703,'朝内小街',7747,'cnxj');
addre2(84704,'天安门',7747,'tam');
addre2(84705,'青年湖',7747,'qnh');
addre2(84706,'前门',7747,'qm');
addre2(84707,'美术馆',7747,'msg');
addre2(84708,'六铺炕',7747,'lpk');
addre2(84709,'宽街',7747,'kj');
addre2(84710,'交道口',7747,'jdk');
addre2(84711,'建国门内',7747,'jgmn');
addre2(84712,'建国门',7747,'jgm');
addre2(84713,'雍和宫',7747,'yhg');
addre2(84714,'雅宝路',7747,'ybl');
