addre3('9_737785','禾风仕家(俊景苑)',84702,7747,'hfsjj');
addre3('9_735206','北奥阳光',84532,7743,'bayg');
addre3('9_735207','都市芳园明湖园',84532,7743,'dsfymh');
addre3('9_735208','都市芳园丽湖园',84532,7743,'dsfylh');
addre3('9_735209','都市芳园镜湖园',84532,7743,'dsfyjh');
addre3('9_735210','都市芳园锦湖园',84532,7743,'dsfyjh');
addre3('9_735211','北方明珠',84532,7743,'bfmz');
addre3('9_735212','流星花园一区',84532,7743,'lxhyyq');
addre3('9_735213','回南家园',84532,7743,'hnjy');
addre3('9_735214','流星花园三区',84532,7743,'lxhysq');
addre3('9_735215','嘉诚花园',84532,7743,'JCHY');
addre3('9_735216','流星花园二区',84532,7743,'lxhyeq');
addre3('9_735217','润杰花园',84549,7743,'rjhy');
addre3('9_735218','和平街东里',84549,7743,'hpjdl');
addre3('9_735219','安福街',84549,7743,'afj');
addre3('9_735220','龙锦苑二区',84536,7743,'ljyeq');
addre3('9_735221','龙锦苑六区',84536,7743,'ljylq');
addre3('9_735222','天露园二区',84536,7743,'TLYEQ');
addre3('9_735502','纳帕溪谷',84546,7743,'npxg');
addre3('9_735291','慧华苑',84536,7743,'hhy');
addre3('9_735292','华远静林湾',84536,7743,'hyjlw');
addre3('9_735293','三水青清1',84536,7743,'ssqq');
addre3('9_735294','三合庄园',84536,7743,'shzy');
addre3('9_735295','农场家属院',84536,7743,'ncjsy');
addre3('9_735296','二拨子新村',84536,7743,'ebzxc');
addre3('9_735297','丹青语堂',84536,7743,'dqyt');
addre3('9_735298','良庄家园',84536,7743,'lzjy');
addre3('9_735299','力天嘉苑',84536,7743,'ltjy');
addre3('9_735300','骊龙园',84536,7743,'lly');
addre3('9_735301','北京人家',84536,7743,'bjrj');
addre3('9_735302','北郊农场家属院',84536,7743,'bjncjs');
addre3('9_735303','北郊医院家属宿舍楼',84536,7743,'BJYYJSSSL');
addre3('9_735304','天露园一区',84536,7743,'TLYYQ');
addre3('9_735305','云趣园二区',84536,7743,'yqyeq');
addre3('9_735306','新龙城(科协家园）',84536,7743,'xlckx');
addre3('9_735307','王府公寓',84536,7743,'wfgy');
addre3('9_735308','天龙苑小区',84536,7743,'tlyxq');
addre3('9_735309','金达园',84536,7743,'jdy');
addre3('9_735310','农垦学院１号住宅楼',84545,7743,'nkxyh');
addre3('9_735311','华龙苑北里',84545,7743,'hlybl');
addre3('9_735312','华龙苑中里',84545,7743,'hlyzl');
addre3('9_735313','霍营北里',84545,7743,'hybl');
addre3('9_735314','华龙苑南里',84545,7743,'hlynl');
addre3('9_735315','霍营小区',84545,7743,'hyxq');
addre3('9_735400','地质研究院家属院',84542,7743,'dzyjyj');
addre3('9_735401','碧水庄园二期',84542,7743,'bszyeq');
addre3('9_735402','北一村南里2号院',84542,7743,'bycnle');
addre3('9_737032','静安苑',84638,7744,'jay');
addre3('9_737033','华远裘马都',84638,7744,'hyqmd');
addre3('9_737034','豪成大厦',84638,7744,'hcds');
addre3('9_737035','左家庄中街',84638,7744,'zjzzj');
addre3('9_737036','左家庄斜街30号院',84638,7744,'zjzxjs');
addre3('9_737037','左家庄西里',84638,7744,'zjzxl');
addre3('9_737038','左家庄西街1号院',84638,7744,'zjzxjy');
addre3('9_737039','第三置业',84638,7744,'dszy');
addre3('9_737040','远洋新干线',84638,7744,'yyxgx');
addre3('9_737041','国际友谊花园',84638,7744,'gjyyhy');
addre3('9_737042','顺源里小区',84638,7744,'sylxq');
addre3('9_737043','左家庄四区',84638,7744,'zjzsq');
addre3('9_737044','凤凰城',84638,7744,'fhc');
addre3('9_737045','左家庄南里',84638,7744,'zjznl');
addre3('9_737046','左家庄东里',84638,7744,'zjzdl');
addre3('9_737047','左家庄北里',84638,7744,'zjzbl');
addre3('9_737048','左家庄11号院',84638,7744,'zjzyyh');
addre3('9_737049','左家庄',84638,7744,'zjz');
addre3('9_737050','中旅大厦',84638,7744,'zlds');
addre3('9_737051','霞光里35号院',84638,7744,'xglswh');
addre3('9_737052','三源里',84638,7744,'syl');
addre3('9_737053','三元桥北小街',84638,7744,'syqbxj');
addre3('9_737054','润民柳芳居',84638,7744,'rmlfj');
addre3('9_737055','儒林苑',84638,7744,'rly');
addre3('9_737056','柳芳南里',84638,7744,'lfnl');
addre3('9_737057','柳芳北里',84638,7744,'lfbl');
addre3('9_737058','柳芳北街9号院',84638,7744,'lfbjjh');
addre3('9_737059','联邦公寓',84638,7744,'lbgy');
addre3('9_737060','力鸿花园',84638,7744,'lhhy');
addre3('9_737061','霞光里小区',84638,7744,'xglxq');
addre3('9_737062','尚家楼小区',84638,7744,'sjlxq');
addre3('9_737063','尚家楼48号院',84638,7744,'sjlsbh');
addre3('9_737064','上康城公寓',84638,7744,'skcgy');
addre3('9_737065','三源里南小街',84638,7744,'sylnxj');
addre3('9_737066','三源里街',84638,7744,'sylj');
addre3('9_737067','置地公寓(凤凰城三期)',84638,7744,'zdgyf');
addre3('9_737068','牛王庙小区',84638,7744,'nwmxq');
addre3('9_737069','天元港',84638,7744,'tyg');
addre3('9_737070','国际港',84638,7744,'gjg');
addre3('9_735591','安圣苑',84577,7744,'asy');
addre3('9_735918','东风家园',84653,7744,'dfjy');
addre3('9_735971','三里屯',84630,7744,'slt');
addre3('9_735972','中纺里',84630,7744,'zfl');
addre3('9_735973','光彩国际公寓',84630,7744,'gcgjgy');
addre3('9_735974','康堡花园',84630,7744,'kbhy');
addre3('9_736094','英特国际公寓',84629,7744,'ytgjgy');
addre3('9_736095','南银大厦',84629,7744,'nyds');
addre3('9_736096','MASTER领寓',84629,7744,'MASTERLY');
addre3('9_736097','香河园中里',84629,7744,'xhyzl');
addre3('9_736098','杰座大厦',84629,7744,'jzds');
addre3('9_735592','安华发展大厦',84577,7744,'ahfzds');
addre3('9_735593','北三环东路',84577,7744,'BSHDL');
addre3('9_735594','京棉宿舍二厂',84576,7744,'jmssec');
addre3('9_735595','东八里庄东里',84576,7744,'dblzdl');
addre3('9_735596','东八里庄南里',84576,7744,'dblznl');
addre3('9_735597','东八里庄西里',84576,7744,'dblzxl');
addre3('9_735598','晨光家园',84576,7744,'cgjy');
addre3('9_735599','东八里庄北里',84576,7744,'dblzbl');
addre3('9_735600','东八里庄东里北巷',84576,7744,'dblzdl');
addre3('9_735601','东八里庄新区',84576,7744,'dblzxq');
addre3('9_735602','环卫家园',84576,7744,'hwjy');
addre3('9_735603','东八里庄南里3号',84576,7744,'dblznl');
addre3('9_735604','东八里庄北里1号院',84576,7744,'dblzbl');
addre3('9_735605','水碓子小区',84576,7744,'sdzxq');
addre3('9_735606','中纺里东里',84575,7744,'zfldl');
addre3('9_735607','白家庄东里',84575,7744,'bjzdl');
addre3('9_735608','白家庄南里',84575,7744,'bjznl');
addre3('9_735609','富力爱丁堡公馆',84575,7744,'fladbg');
addre3('9_735610','白家庄西里',84575,7744,'bjzxl');
addre3('9_735611','白家庄北里',84575,7744,'bjzbl');
addre3('9_735612','鹏丽国际公寓',84575,7744,'plgjgy');
addre3('9_735613','石门村路5号院',84635,7744,'smclwh');
addre3('9_735614','石门村路甲5号院',84635,7744,'smcljw');
addre3('9_735615','易构空间',84635,7744,'ygkj');
addre3('9_735616','百子湾1号',84635,7744,'bzwyh');
addre3('9_735617','西大望路33号院',84635,7744,'xdwlss');
addre3('9_735618','沿海赛洛城(丽江新城)',84635,7744,'yhslc');
addre3('9_735619','金泰先锋',84635,7744,'jtxf');
addre3('9_735620','金都杭城(江南春晓)',84635,7744,'jdhcj');
addre3('9_735621','百子湾路',84635,7744,'bzwl');
addre3('9_735622','百子湾5号院',84635,7744,'bzwwhy');
addre3('9_735623','大成国际中心',84635,7744,'dcgjzx');
addre3('9_735624','朝阳综合投资公司',84635,7744,'cyzhtz');
addre3('9_735625','苹果社区',84635,7744,'pgsq');
addre3('9_735626','西大望路甲27号院',84635,7744,'xdwlje');
addre3('9_735627','西大望路65号院',84635,7744,'xdwllw');
addre3('9_735628','西大望路12号院',84635,7744,'xdwlye');
addre3('9_735629','西大望路',84635,7744,'xdwl');
addre3('9_735630','温特莱中心',84635,7744,'wtlzx');
addre3('9_735403','北街家园',84542,7743,'bjjy');
addre3('9_735404','北大桥线材厂宿舍',84542,7743,'bdqxcc');
addre3('9_735405','惠风园',84542,7743,'hfy');
addre3('9_735406','佳美小区',84542,7743,'jmxq');
addre3('9_735407','沙阳花园',84542,7743,'syhy');
addre3('9_735408','沙河中学宿舍',84542,7743,'shzxss');
addre3('9_735409','沙河镇西二区',84542,7743,'shzxeq');
addre3('9_735410','沙河镇北二村小区',84542,7743,'shzbec');
addre3('9_735411','沙河镇11号院',84542,7743,'shzyyh');
addre3('9_735412','沙河小区',84542,7743,'shxq');
addre3('9_735413','沙河铁厂宿舍',84542,7743,'shtcss');
addre3('9_735414','沙河水利局宿舍',84542,7743,'shsljs');
addre3('9_735415','沙河南一村',84542,7743,'shnyc');
addre3('9_735416','市政小区',84542,7743,'szxq');
addre3('9_735417','善缘家园',84542,7743,'syjy');
addre3('9_735418','沙阳路11号院',84542,7743,'sylyyh');
addre3('9_735419','中环北里',84542,7743,'zhbl');
addre3('9_735420','朝凤山庄',84541,7743,'cfsz');
addre3('9_735421','十三陵康陵园',84541,7743,'sslkly');
addre3('9_735422','胡庄村机关宿舍',84541,7743,'hzcjgs');
addre3('9_735423','松园小区',84540,7743,'syxq');
addre3('9_735424','天通苑北二区',84547,7743,'ttybeq');
addre3('9_735425','天通苑北一区',84547,7743,'ttybyq');
addre3('9_735426','天通苑本五区',84547,7743,'ttybwq');
addre3('9_735427','天通苑北三区',84547,7743,'ttybsq');
addre3('9_735428','天通苑本四区',84547,7743,'ttybsq');
addre3('9_735429','天通苑东四区',84547,7743,'ttydsq');
addre3('9_735430','美树假日嘉园',84547,7743,'msjrjy');
addre3('9_735431','天通苑中苑',84547,7743,'ttyzy');
addre3('9_735088','顺驰林溪别墅',84535,7743,'sclxbs');
addre3('9_735089','新悦家园',84530,7743,'xyjy');
addre3('9_735090','观山悦',84530,7743,'gsy');
addre3('9_735091','玫瑰园',84530,7743,'mgy');
addre3('9_735092','园墅',84530,7743,'ys');
addre3('9_735093','富泉花园',84530,7743,'fqhy');
addre3('9_735094','铁路宿舍楼',84535,7743,'tlssl');
addre3('9_735095','北环里55号',84535,7743,'bhlwwh');
addre3('9_735096','佳莲小区',84535,7743,'jlxq');
addre3('9_735097','昌平北路25号院',84535,7743,'cpblew');
addre3('9_735098','金兰大厦',84535,7743,'jlds');
addre3('9_737025','灵通观',84594,7744,'ltg');
addre3('9_737026','万豪国际公寓',84594,7744,'whgjgy');
addre3('9_737027','通用时代国际公寓',84594,7744,'tysdgj');
addre3('9_737028','10AM.新坐标',84610,7744,'ylamx');
addre3('9_737029','早安方庄(广顺园)',84610,7744,'zafzg');
addre3('9_737030','京广大厦',84638,7744,'jgds');
addre3('9_737031','曙光西里',84638,7744,'sgxl');
addre3('9_736414','朝来家园赢秋院',84659,7744,'cljyyq');
addre3('9_736415','朝来家园来春园',84659,7744,'cljylc');
addre3('9_737734','京宝花园',84689,7747,'jbhy');
addre3('9_737735','箭厂胡同',84689,7747,'jcht');
addre3('9_737736','华府景园(柳源居)',84689,7747,'hfjyl');
addre3('9_737737','花园北巷16号院',84689,7747,'hybxyl');
addre3('9_737738','花园北巷',84689,7747,'hybx');
addre3('9_737739','治国胡同',84717,7747,'zght');
addre3('9_737740','抽屉胡同',84717,7747,'ctht');
addre3('9_737741','庆平胡同',84717,7747,'qpht');
addre3('9_737742','顶银胡同',84717,7747,'DYHT');
addre3('9_737743','恒基中心',84717,7747,'hjzx');
addre3('9_737744','国子监胡同',84716,7747,'gzjht');
addre3('9_737745','北新桥三条1号院',84716,7747,'bxqsty');
addre3('9_737746','大菊胡同',84716,7747,'djht');
addre3('9_737747','北新桥三条',84716,7747,'bxqst');
addre3('9_737748','海运仓小区',84716,7747,'hycxq');
addre3('9_737749','八宝坑胡同',84716,7747,'bbkht');
addre3('9_737750','菊儿胡同',84716,7747,'jeht');
addre3('9_737751','石雀胡同',84716,7747,'sqht');
addre3('9_737752','菊儿胡同3号院',84716,7747,'jehtsh');
addre3('9_737753','青龙胡同35号院',84716,7747,'qlhtsw');
addre3('9_737754','新太仓二巷',84716,7747,'xtcex');
addre3('9_737755','北新桥二条',84716,7747,'bxqet');
addre3('9_737756','北新桥头条',84716,7747,'bxqtt');
addre3('9_737757','东罗圈胡同',84703,7747,'dlqht');
addre3('9_737758','朝内北小街',84703,7747,'cnbxj');
addre3('9_737759','竹竿胡同',84703,7747,'zght');
addre3('9_737760','大方家胡同',84703,7747,'dfjht');
addre3('9_737761','赵堂子胡同5号院',84703,7747,'ztzhtw');
addre3('9_737762','后柺棒胡同甲2号院',84703,7747,'H0BHTJ2HY');
addre3('9_737763','海运仓国际大厦',84703,7747,'hycgjd');
addre3('9_737764','芳嘉园',84703,7747,'fjy');
addre3('9_737765','大羊宜宾胡同33号院',84703,7747,'dyybht');
addre3('9_737766','朝内南小街',84703,7747,'cnnxj');
addre3('9_737767','仓南胡同',84703,7747,'cnht');
addre3('9_737768','西水井胡同',84703,7747,'xsjht');
addre3('9_737769','南竹杆胡同',84703,7747,'nzght');
addre3('9_737770','南弓匠营胡同',84703,7747,'ngjyht');
addre3('9_737771','后芳嘉园胡同',84703,7747,'hfjyht');
addre3('9_737772','豆瓣胡同',84703,7747,'dbht');
addre3('9_737773','小雅宝胡同',84703,7747,'xybht');
addre3('9_737774','禄米仓胡同',84703,7747,'lmcht');
addre3('9_737775','大羊宜宾胡同35号院',84703,7747,'dyybht');
addre3('9_737776','大羊宜宾胡同',84703,7747,'dyybht');
addre3('9_737777','朝内南小街18号',84703,7747,'cnnxjy');
addre3('9_737778','仓南胡同12号院',84703,7747,'cnhtye');
addre3('9_737779','北京INN',84703,7747,'bjinn');
addre3('9_737780','赵堂子胡同',84703,7747,'ztzht');
addre3('9_737781','赵家楼文明居民区',84703,7747,'zjlwmj');
addre3('9_737782','东水井',84702,7747,'dsj');
addre3('9_737783','朝内201号院',84702,7747,'cnelyh');
addre3('9_737784','新金山商务大厦',84702,7747,'XJSSWDX');
addre3('9_736018','长营东十里堡学院内',84648,7744,'zydslb');
addre3('9_736019','咸宁侯村',84648,7744,'xnhc');
addre3('9_736020','万象新天三期',84648,7744,'WXXTSQ');
addre3('9_736900','中天大厦',84616,7744,'ztds');
addre3('9_736901','锦绣馨园',84616,7744,'jxxy');
addre3('9_736902','千鹤家园',84616,7744,'qhjy');
addre3('9_736903','小营西路1号',84616,7744,'xyxlyh');
addre3('9_736099','左家庄12号院',84629,7744,'zjzyeh');
addre3('9_736100','静安西街',84629,7744,'jaxj');
addre3('9_736568','水电四局',84584,7744,'SDSJ');
addre3('9_736375','蒋府家园北里',84640,7744,'JFJYBL');
addre3('9_736376','锦绣家园',84640,7744,'jxjy');
addre3('9_736377','泰华滨河苑',84640,7744,'thbhy');
addre3('9_736378','宏源公寓',84640,7744,'hygy');
addre3('9_736379','北窖地',84640,7744,'bjd');
addre3('9_736380','芳园西里',84640,7744,'fyxl');
addre3('9_736381','芳园南里西区',84640,7744,'fynlxq');
addre3('9_736382','酒仙桥六街坊',84640,7744,'jxqljf');
addre3('9_736383','酒仙桥法院宿舍',84640,7744,'jxqfys');
addre3('9_736384','酒仙桥村',84640,7744,'jxqc');
addre3('9_736385','酒仙桥北路5号院',84640,7744,'jxqblw');
addre3('9_736386','星城亮马国际公寓',84640,7744,'XCLMGJGY');
addre3('9_736387','酒仙桥二街坊',84640,7744,'jxqejf');
addre3('9_736388','酒仙桥八街坊',84640,7744,'jxqbjf');
addre3('9_736389','芳园南里3号院',84640,7744,'fynlsh');
addre3('9_736390','芳园里3号院',84640,7744,'fylshy');
addre3('9_736391','星城国际',84640,7744,'xcgj');
addre3('9_736392','新华联丽港',84640,7744,'xhllg');
addre3('9_736393','飘Home',84640,7744,'phome');
addre3('9_736394','亮马桥路9号院',84640,7744,'lmqljh');
addre3('9_736395','酒仙桥三街坊',84640,7744,'jxqsjf');
addre3('9_736396','酒仙桥南里',84640,7744,'jxqnl');
addre3('9_736397','亮马嘉园',84640,7744,'lmjy');
addre3('9_736398','酒仙桥五街坊',84640,7744,'jxqwjf');
addre3('9_736399','酒仙桥四街坊',84640,7744,'jxqsjf');
addre3('9_736400','酒仙桥十一街坊',84640,7744,'jxqsyj');
addre3('9_736401','酒仙桥十街坊',84640,7744,'jxqsjf');
addre3('9_736402','南十里居48号院',84640,7744,'nsljsb');
addre3('9_736403','南十里居15号院',84640,7744,'nsljyw');
addre3('9_736404','电子城',84640,7744,'dzc');
addre3('9_736405','酒仙桥一街坊',84640,7744,'jxqyjf');
addre3('9_736406','南十里居10号院',84640,7744,'nsljyl');
addre3('9_736407','上东三角洲',84640,7744,'sdsjz');
addre3('9_736408','芳园里',84640,7744,'fyl');
addre3('9_736409','东方国际',84640,7744,'dfgj');
addre3('9_736410','东方之子',84640,7744,'dfzz');
addre3('9_736411','燕莎后',84640,7744,'ysh');
addre3('9_736412','梵谷水郡',84640,7744,'fgsj');
addre3('9_736413','北纬40度',84659,7744,'bwsld');
addre3('9_739278','青塔春园',84762,7749,'qtcy');
addre3('9_739279','丰仪家园',84762,7749,'fyjy');
addre3('9_739280','青塔东里7号院',84762,7749,'qtdlqh');
addre3('9_739281','大成路24号院',84762,7749,'dclesh');
addre3('9_739282','郑常庄308号院',84762,7749,'zczslb');
addre3('9_739283','大成南里一区',84762,7749,'DCNLYQ');
addre3('9_735803','京师园',84564,7744,'jsy');
addre3('9_735804','盛和家园',84564,7744,'shjy');
addre3('9_735805','三绿拂园',84564,7744,'slfy');
addre3('9_735806','紫玉山庄三期',84564,7744,'zyszsq');
addre3('9_735807','安立花园',84564,7744,'alhy');
addre3('9_735808','华悦国际公寓',84564,7744,'hygjgy');
addre3('9_735809','武警指挥学院家属楼',84564,7744,'WJZHXYJSL');
addre3('9_735810','碧海方舟',84564,7744,'bhfz');
addre3('9_735811','富成花园',84564,7744,'fchy');
addre3('9_735812','九台2000',84564,7744,'jtelll');
addre3('9_735813','大屯里小区',84564,7744,'dtlxq');
addre3('9_735814','紫玉山庄二期',84564,7744,'zyszeq');
addre3('9_735815','中灿苑',84564,7744,'zcy');
addre3('9_735816','六王坟甲2号院',84564,7744,'lwfjeh');
addre3('9_735817','润枫德尚',84564,7744,'rfds');
addre3('9_735818','紫玉山庄一期',84564,7744,'zyszyq');
addre3('9_735819','阳光新干线',84564,7744,'ygxgx');
addre3('9_735820','保利嘉园',84564,7744,'BLJY');
addre3('9_735821','首府PeKingHouse',84591,7744,'sfpeki');
addre3('9_735822','乐城国际',84591,7744,'lcgj');
addre3('9_735823','乐成豪丽',84591,7744,'LCHL6');
addre3('9_735824','大?楼',84591,7744,'D0L');
addre3('9_735825','外企大厦',84591,7744,'wqds');
addre3('9_735826','金港国际',84591,7744,'jggj');
addre3('9_735827','富尔大厦',84591,7744,'feds');
addre3('9_735828','风度柏林',84591,7744,'fdbl');
addre3('9_735829','大旸楼',84591,7744,'dl');
addre3('9_735830','大望路12号院',84591,7744,'dwlyeh');
addre3('9_735831','CBD传奇',84591,7744,'cbdzq');
addre3('9_735503','拓然家园',84546,7743,'trjy');
addre3('9_735504','翠柳居',84546,7743,'clj');
addre3('9_735505','静之湖',84546,7743,'jzh');
addre3('9_735506','太阳城',84546,7743,'tyc');
addre3('9_735507','汤HOUSE',84546,7743,'thouse');
addre3('9_735508','双兴苑',84546,7743,'sxy');
addre3('9_735509','燕城苑',84553,7743,'ycy');
addre3('9_735510','蝶舞草堂',84552,7743,'dwct');
addre3('9_735511','观山亲庭',84552,7743,'gsqt');
addre3('9_735512','碧春园',84552,7743,'bcy');
addre3('9_735513','燕归宁馨园',84579,7744,'ygnxy');
addre3('9_736898','干杨树甲16号院',84616,7744,'gysjyl');
addre3('9_736899','九知居',84616,7744,'jzj');
addre3('9_735316','慧龙居小区',84545,7743,'hljxq');
addre3('9_735317','天鑫家园(格林雅地)',84545,7743,'txjyg');
addre3('9_735318','紫金新干线',84545,7743,'ZJXGX');
addre3('9_735319','蓝天嘉园',84545,7743,'LTJY');
addre3('9_735320','蓝天园小区',84545,7743,'ltyxq');
addre3('9_736416','来广营西路69号院',84659,7744,'lgyxll');
addre3('9_736417','时代庄园',84659,7744,'sdzy');
addre3('9_736418','长岛澜桥',84659,7744,'zdlq');
addre3('9_736419','朝来家园蕴实苑',84659,7744,'cljyys');
addre3('9_736420','阳光独居',84658,7744,'ygdj');
addre3('9_736421','立清路6号院',84658,7744,'lqllhy');
addre3('9_736422','鑫兆丽园(亚北新区)',84658,7744,'xzlyy');
addre3('9_736423','旭辉奥都',84658,7744,'xhad');
addre3('9_736424','东亚。奥北中心',84658,7744,'dyabz');
addre3('9_736425','嘉诚花园',84658,7744,'jchy');
addre3('9_736426','明天生活馆',84658,7744,'MTSHG');
addre3('9_736427','东方郁金香',84658,7744,'DFYJX');
addre3('9_736428','黄金苑',84658,7744,'hjy');
addre3('9_736429','领地office(华世天阁',84658,7744,'ldoffi');
addre3('9_736430','明天第一城',84658,7744,'mtdyc');
addre3('9_736431','塞纳维拉水景别墅',84658,7744,'snwlsj');
addre3('9_736432','立城苑',84658,7744,'lcy');
addre3('9_736433','山水奥园',84658,7744,'ssay');
addre3('9_736434','第一上海中心',84559,7744,'dyshzx');
addre3('9_736435','东方东路',84559,7744,'dfdl');
addre3('9_736436','安家楼38号院',84559,7744,'ajlsbh');
addre3('9_736437','福景园公寓',84559,7744,'fjygy');
addre3('9_735960','东方世纪城',84649,7744,'dfsjc');
addre3('9_735961','北三里屯',84630,7744,'bslt');
addre3('9_735962','幸福广场',84630,7744,'xfgc');
addre3('9_736306','丽舍公寓',84645,7744,'lsgy');
addre3('9_736307','中信国际大厦',84645,7744,'zxgjds');
addre3('9_736308','卡布其诺',84644,7744,'kbqn');
addre3('9_736309','丽都职工宿舍',84644,7744,'ldzgss');
addre3('9_736310','将台路',84644,7744,'jtl');
addre3('9_736311','嘉林海德大道',84644,7744,'jlhddd');
addre3('9_736312','和乔丽晶公寓',84644,7744,'hqljgy');
addre3('9_736313','海润国际公寓',84644,7744,'hrgjgy');
addre3('9_736314','驼房营西里',84644,7744,'tfyxl');
addre3('9_736315','驼房营南里',84644,7744,'tfynl');
addre3('9_736316','驼房营',84644,7744,'tfy');
addre3('9_736317','丽东国际公寓(钻石公寓)',84644,7744,'ldgjgy');
addre3('9_736318','亮马国际村',84644,7744,'lmgjc');
addre3('9_736319','丽都东镇',84644,7744,'lddz');
addre3('9_736320','酒仙桥路11号院',84644,7744,'jxqlyy');
addre3('9_736321','嘉林花园别墅',84644,7744,'jlhybs');
addre3('9_736322','延静东里',84643,7744,'yjdl');
addre3('9_736323','金台里',84643,7744,'jtl');
addre3('9_736324','延静西里',84643,7744,'yjxl');
addre3('9_737228','富贵园三区',84667,7745,'fgysq');
addre3('9_737229','东花市南里三区',84667,7745,'dhsnls');
addre3('9_736734','摩码大厦(青春汇馆)',84622,7744,'mmdsq');
addre3('9_736735','马道口',84622,7744,'mdk');
addre3('9_736736','甜水园西街',84622,7744,'tsyxj');
addre3('9_736737','京水商务公寓',84621,7744,'jsswgy');
addre3('9_736738','团结湖南三条',84621,7744,'tjhnst');
addre3('9_736739','团结湖南路',84621,7744,'tjhnl');
addre3('9_736740','团结湖南里',84621,7744,'tjhnl');
addre3('9_736741','团结湖南二条',84621,7744,'tjhnet');
addre3('9_736742','团结湖公寓',84621,7744,'tjhgy');
addre3('9_736743','团结湖东里',84621,7744,'tjhdl');
addre3('9_736744','团结湖北五条',84621,7744,'tjhbwt');
addre3('9_736745','团结湖北头条',84621,7744,'tjhbtt');
addre3('9_736746','六里屯西里',84621,7744,'lltxl');
addre3('9_736747','六里屯东里',84621,7744,'lltdl');
addre3('9_736748','水务局宿舍',84621,7744,'SWJSS');
addre3('9_736749','团结湖北四条',84621,7744,'tjhbst');
addre3('9_736750','团结湖北口',84621,7744,'tjhbk');
addre3('9_736751','团结湖北二条',84621,7744,'tjhbet');
addre3('9_736752','水利局宿舍',84621,7744,'sljss');
addre3('9_736753','紫荆豪庭(紫荆168)',84621,7744,'zjhtz');
addre3('9_736754','团结湖中路南一条',84621,7744,'tjhzln');
addre3('9_736755','团结湖中路南三条',84621,7744,'tjhzln');
addre3('9_736756','团结湖中路南二条',84621,7744,'tjhzln');
addre3('9_736757','团结湖中路北一条',84621,7744,'tjhzlb');
addre3('9_736758','团结湖中路北三条',84621,7744,'tjhzlb');
addre3('9_736759','团结湖中路北二条',84621,7744,'tjhzlb');
addre3('9_736760','团结湖南一条',84621,7744,'tjhnyt');
addre3('9_736761','团结湖北三条',84621,7744,'tjhbst');
addre3('9_736762','团结湖北六条',84621,7744,'tjhblt');
addre3('9_737153','法华寺南岗子',84670,7745,'fhsngz');
addre3('9_737154','体育馆路13号院',84670,7745,'tyglys');
addre3('9_737155','板厂南里',84669,7745,'bcnl');
addre3('9_737156','龙腾阁',84669,7745,'ltg');
addre3('9_737157','龙潭西里',84669,7745,'ltxl');
addre3('9_737158','龙潭北里一条',84669,7745,'ltblyt');
addre3('9_737159','龙潭北里五条',84669,7745,'ltblwt');
addre3('9_737160','龙潭北里四条',84669,7745,'ltblst');
addre3('9_737161','龙潭北里七条',84669,7745,'ltblqt');
addre3('9_736817','望京新居',84620,7744,'wjxj');
addre3('9_736818','望京新大地',84620,7744,'wjxdd');
addre3('9_736819','望京西园一区',84620,7744,'wjxyyq');
addre3('9_736569','建工家园',84584,7744,'jgjy');
addre3('9_735514','胜古北里中路1号院',84579,7744,'SGBLZL1HY');
addre3('9_735515','安华西里三区',84579,7744,'ahxlsq');
addre3('9_735516','外馆东街50号院',84579,7744,'wgdjwl');
addre3('9_735517','科技馆宿舍楼',84579,7744,'kjgssl');
addre3('9_735518','安华西里四区',84579,7744,'ahxlsq');
addre3('9_736732','甜水园北街',84622,7744,'tsybj');
addre3('9_736733','甜水园',84622,7744,'tsy');
addre3('9_736772','慧谷金色家园',84620,7744,'hgjsjy');
addre3('9_736773','湖光中街',84620,7744,'hgzj');
addre3('9_736774','点击未来',84620,7744,'djwl');
addre3('9_736775','宝星国际',84620,7744,'bxgj');
addre3('9_736776','雅特住区',84620,7744,'ytzq');
addre3('9_736777','炫彩嘉轩',84620,7744,'xcjx');
addre3('9_736778','夏都家园',84620,7744,'xdjy');
addre3('9_736779','悠乐汇B区（ULO·PARK',84620,7744,'ylhbq');
addre3('9_736780','南湖西里',84620,7744,'NHXL');
addre3('9_736781','花家地北里',84620,7744,'hjdbl');
addre3('9_736782','星海明珠',84620,7744,'xhmz');
addre3('9_736783','望京悦城',84620,7744,'wjyc');
addre3('9_736784','望兴园小区',84620,7744,'wxyxq');
addre3('9_736785','华鼎世家',84620,7744,'hdsj');
addre3('9_736786','长安花园',84620,7744,'zahy');
addre3('9_736787','香颂西岸(北京香颂)',84620,7744,'xsxab');
addre3('9_736788','硅谷阳光',84620,7744,'GGYG');
addre3('9_736789','方恒国际中心',84620,7744,'fhgjzx');
addre3('9_736790','华彩国际公寓',84620,7744,'HCGJGY');
addre3('9_736791','澳洲康都',84620,7744,'azkd');
addre3('9_736792','东湖湾',84620,7744,'dhw');
addre3('9_736793','金兴路1号院',84620,7744,'jxlyhy');
addre3('9_736794','嘉润花园',84620,7744,'jrhy');
addre3('9_736795','慧谷阳光',84620,7744,'hgyg');
addre3('9_736796','慧谷时空',84620,7744,'hgsk');
addre3('9_736797','慧谷根园',84620,7744,'hggy');
addre3('9_736798','LOFTEL(鹏景阁)',84620,7744,'loftel');
addre3('9_736799','湖光中街2号院',84620,7744,'hgzjeh');
addre3('9_736800','北湖渠578号院',84620,7744,'bhqwqb');
addre3('9_736801','宝星园一期',84620,7744,'bxyyq');
addre3('9_736802','嘉美风尚中心',84620,7744,'jmfszx');
addre3('9_736803','朝庭公寓',84620,7744,'ctgy');
addre3('9_736804','都市心海岸',84620,7744,'dsxha');
addre3('9_736805','佳境天城(科瑞大厦)',84620,7744,'jjtck');
addre3('9_736806','季景沁园',84620,7744,'jjqy');
addre3('9_736807','果岭里小区',84620,7744,'gllxq');
addre3('9_736808','花家地街5号院',84620,7744,'hjdjwh');
addre3('9_736809','国风北京',84620,7744,'gfbj');
addre3('9_736810','太利花园别墅',84620,7744,'tlhybs');
addre3('9_736811','中环南路3号院',84620,7744,'zhnlsh');
addre3('9_736812','中环南路11号院',84620,7744,'zhnlyy');
addre3('9_736813','亚特兰大公寓',84620,7744,'ytldgy');
addre3('9_736814','星源国际',84620,7744,'xygj');
addre3('9_736815','望兴居',84620,7744,'wxj');
addre3('9_736816','望馨花园',84620,7744,'wxhy');
addre3('9_737312','天坛北里',84672,7745,'ttbl');
addre3('9_737313','桃杨路北里',84672,7745,'tylbl');
addre3('9_736904','亚运花园',84616,7744,'yyhy');
addre3('9_736905','中国第一商城纽约豪园',84615,7744,'zgdysc');
addre3('9_736906','中国第一商城丹佛豪园',84615,7744,'zgdysc');
addre3('9_736907','世方豪庭',84592,7744,'sfht');
addre3('9_736908','新源里南小街',84592,7744,'xylnxj');
addre3('9_736909','新源西里东街',84592,7744,'xyxldj');
addre3('9_736910','新源西里',84592,7744,'xyxl');
addre3('9_736911','新源里西',84592,7744,'xylx');
addre3('9_736912','新源里东',84592,7744,'xyld');
addre3('9_736913','琨莎中心(世方豪庭二期)',84592,7744,'kszxs');
addre3('9_736914','新源街',84592,7744,'xyj');
addre3('9_736915','新源西里中街',84592,7744,'xyxlzj');
addre3('9_736916','新源南路',84592,7744,'xynl');
addre3('9_736917','燕莎·Class',84592,7744,'yscla');
addre3('9_736918','北沙滩2号院',84614,7744,'bstehy');
addre3('9_736919','北沙滩6号院',84614,7744,'bstlhy');
addre3('9_736920','北四环东路106号院',84614,7744,'bshdly');
addre3('9_736921','北四环东路',84614,7744,'bshdl');
addre3('9_736922','名人公寓',84614,7744,'mrgy');
addre3('9_736923','风格派(欧陆经典三期)',84614,7744,'FGP0OLJDSQ0');
addre3('9_736924','名苑雅居',84614,7744,'myyj');
addre3('9_736925','亚运村傲城尊邸天翠园',84614,7744,'YYCACZ0TCY');
addre3('9_736926','保利金泉广场',84614,7744,'BLJQGC');
addre3('9_736927','阳光花园',84614,7744,'YGHY');
addre3('9_736928','天居园',84614,7744,'TJY');
addre3('9_736929','远洋万和城',84614,7744,'YYWHC');
addre3('9_736930','万达大湖公馆',84614,7744,'WDDHGG');
addre3('9_736931','金泉家园',84614,7744,'jqjy');
addre3('9_736932','嘉铭园小区',84614,7744,'jmyxq');
addre3('9_736933','嘉铭桐城F区',84614,7744,'jmtcfq');
addre3('9_736934','嘉铭桐城E区',84614,7744,'jmtceq');
addre3('9_736888','阳明广场',84616,7744,'ymgc');
addre3('9_736889','阳明国际公寓',84616,7744,'ymgjgy');
addre3('9_736890','市政物业小区',84616,7744,'szwyxq');
addre3('9_736891','瑞馨公寓',84616,7744,'rxgy');
addre3('9_736892','小营路10号院',84616,7744,'xylylh');
addre3('9_736893','小营三空间',84616,7744,'xyskj');
addre3('9_736894','育慧西里',84616,7744,'yhxl');
addre3('9_736895','亚运豪庭',84616,7744,'yyht');
addre3('9_736896','惠忠园',84616,7744,'hzy');
addre3('9_736897','保利香槟花园',84616,7744,'blxbhy');
addre3('9_735631','百子湾家园',84635,7744,'BZWJY');
addre3('9_735632','百子湾东里',84635,7744,'BZWDL');
addre3('9_735633','后现代城',84635,7744,'hxdc');
addre3('9_735634','西大望路37号院',84635,7744,'xdwlsq');
addre3('9_735801','银湖别墅',84565,7744,'yhbs');
addre3('9_735802','燕东大厦',84565,7744,'ydds');
addre3('9_735919','京城雅居',84631,7744,'jcyj');
addre3('9_735920','豆各庄一号院',84631,7744,'dgzyhy');
addre3('9_735921','怡景城花园',84631,7744,'yjchy');
addre3('9_735922','五亭桥畔月亮城',84631,7744,'wtqpyl');
addre3('9_735923','绿丰家园',84631,7744,'lfjy');
addre3('9_735924','甘露家园',84652,7744,'gljy');
addre3('9_735925','南太平庄北巷',84652,7744,'ntpzbx');
addre3('9_735926','朝阳无限',84652,7744,'cywx');
addre3('9_735927','阿曼寓所',84652,7744,'amys');
addre3('9_735928','甘露园西里',84652,7744,'glyxl');
addre3('9_735929','甘露园南里一区',84652,7744,'glynly');
addre3('9_735930','甘露园南里小区',84652,7744,'glynlx');
addre3('9_735931','甘露园南里二区',84652,7744,'glynle');
addre3('9_735932','甘露园南里2号院',84652,7744,'glynle');
addre3('9_735933','甘露西园',84652,7744,'glxy');
addre3('9_735934','甘露晴苑',84652,7744,'glqy');
addre3('9_735935','丽景馨居',84652,7744,'ljxj');
addre3('9_735936','甘露园南里',84652,7744,'GLYNL');
addre3('9_735937','白领家园',84651,7744,'bljy');
addre3('9_735938','兴隆街',84651,7744,'XLJ');
addre3('9_735939','美丽亚洲假日花园',84651,7744,'mlyzjr');
addre3('9_735940','蓝T公寓(都市经典家园)',84651,7744,'ltgyd');
addre3('9_735941','高碑店',84651,7744,'gbd');
addre3('9_735942','CBD高尔夫别墅',84651,7744,'CBDGEFBS');
addre3('9_735943','观音堂村',84651,7744,'GYTC');
addre3('9_735944','天鹅湾',84651,7744,'tew');
addre3('9_735945','高井小区',84651,7744,'gjxq');
addre3('9_735946','高井甲1号院',84651,7744,'gjjyhy');
addre3('9_735947','高井电建小区',84651,7744,'gjdjxq');
addre3('9_735948','高碑店5号院',84651,7744,'gbdwhy');
addre3('9_735949','中海安德鲁斯庄园',84651,7744,'zhadls');
addre3('9_735950','珠江绿洲',84651,7744,'zjlz');
addre3('9_735951','南太平庄小区',84651,7744,'ntpzxq');
addre3('9_735952','民俗园后生',84651,7744,'MSYHS');
addre3('9_735953','高家园二区',84650,7744,'gjyeq');
addre3('9_735954','高家园一区',84650,7744,'gjyyq');
addre3('9_735955','高家园五区',84650,7744,'gjywq');
addre3('9_735956','高家园三区',84650,7744,'gjysq');
addre3('9_735957','高家园四区',84650,7744,'gjysq');
addre3('9_735958','世纪东方城',84649,7744,'sjdfc');
addre3('9_735959','潘道庙小区',84649,7744,'pdmxq');
addre3('9_735571','黄姑坟小区',84577,7744,'hgfxq');
addre3('9_735572','皇姑坟小区',84577,7744,'hgfxq');
addre3('9_735636','北沙滩1号院',84574,7744,'bstyhy');
addre3('9_736771','金隅国际(Cityone)',84620,7744,'jygjc');
addre3('9_735975','南三里屯',84630,7744,'nslt');
addre3('9_735976','工体南路',84630,7744,'gtnl');
addre3('9_735977','工体北路',84630,7744,'gtbl');
addre3('9_735978','工体3号',84630,7744,'gtsh');
addre3('9_735979','美林大厦',84630,7744,'MLDX');
addre3('9_735980','三里屯北小街',84630,7744,'sltbxj');
addre3('9_735981','东三里屯社区',84630,7744,'dsltsq');
addre3('9_735982','工体社区',84630,7744,'gtsq');
addre3('9_735983','幸福三村四巷',84630,7744,'xfscsx');
addre3('9_735984','锦绣园公寓',84630,7744,'jxygy');
addre3('9_735985','联宝公寓',84630,7744,'lbgy');
addre3('9_735986','泰悦豪庭',84630,7744,'tyht');
addre3('9_735987','太平庄南里',84630,7744,'tpznl');
addre3('9_735988','太平庄甲3号',84630,7744,'tpzjsh');
addre3('9_735989','百富国际大厦',84630,7744,'bfgjds');
addre3('9_735990','工体东路',84630,7744,'gtdl');
addre3('9_735991','工体北里',84630,7744,'gtbl');
addre3('9_735992','春秀路',84630,7744,'cxl');
addre3('9_735993','东草园五巷',84630,7744,'dcywx');
addre3('9_735994','幸福二村',84630,7744,'xfec');
addre3('9_735995','双会花园',84648,7744,'shhy');
addre3('9_735996','双桥温泉北里',84648,7744,'sqwqbl');
addre3('9_735997','西军庄',84648,7744,'xjz');
addre3('9_735998','京通苑（阳光华苑',84648,7744,'jtyyg');
addre3('9_735999','万象新天二期',84648,7744,'wxxteq');
addre3('9_736000','黄渠东路',84648,7744,'HQDL');
addre3('9_736001','三间房西里',84648,7744,'sjfxl');
addre3('9_736002','大黄庄南里',84648,7744,'dhznl');
addre3('9_736003','大黄庄教师楼',84648,7744,'dhzjsl');
addre3('9_736004','远洋一方',84648,7744,'yyyf');
addre3('9_736005','苹果派',84648,7744,'pgp');
addre3('9_736006','万芳家园',84648,7744,'wfjy');
addre3('9_736007','三间房南里7号院',84648,7744,'sjfnlq');
addre3('9_736008','三间房南里4号院',84648,7744,'sjfnls');
addre3('9_736009','三间房南里',84648,7744,'sjfnl');
addre3('9_736010','瑞祥里',84648,7744,'rxl');
addre3('9_736011','管庄路',84648,7744,'gzl');
addre3('9_736012','管庄东里',84648,7744,'gzdl');
addre3('9_736013','管庄10号院',84648,7744,'gzylhy');
addre3('9_736014','管庄',84648,7744,'gz');
addre3('9_736015','京东丽景苑',84648,7744,'jdljy');
addre3('9_736016','京通新城',84648,7744,'JTXC');
addre3('9_736017','管庄西里42号院',84648,7744,'gzxlse');
addre3('9_736570','天天朝阳（CASA）',84584,7744,'ttcyc');
addre3('9_736571','八里庄北里102号院',84584,7744,'blzbly');
addre3('9_736572','朝阳嘉园',84584,7744,'cyjy');
addre3('9_736573','甘露园2号院',84584,7744,'glyehy');
addre3('9_736574','城市广场',84584,7744,'csgc');
addre3('9_737071','左家庄中里',84638,7744,'zjzzl');
addre3('9_737314','双玉中街43号院',84672,7745,'syzjss');
addre3('9_737315','双玉中街',84672,7745,'syzj');
addre3('9_737316','双玉南街',84672,7745,'synj');
addre3('9_737317','李村小区',84672,7745,'lcxq');
addre3('9_737318','金鱼池中区',84672,7745,'jyczq');
addre3('9_737319','金鱼池小区(阳光地带)',84672,7745,'jycxq');
addre3('9_737320','金鱼池西区',84672,7745,'jycxq');
addre3('9_737321','天坛西里东区',84672,7745,'ttxldq');
addre3('9_737322','天坛东里北区',84672,7745,'ttdlbq');
addre3('9_737323','双玉中街37号院',84672,7745,'syzjsq');
addre3('9_737324','金鱼池东区',84672,7745,'jycdq');
addre3('9_737325','郭庄北里',84672,7745,'gzbl');
addre3('9_737326','复康里',84672,7745,'fkl');
addre3('9_737327','法华南里',84672,7745,'fhnl');
addre3('9_737328','东四块玉南街',84672,7745,'dskynj');
addre3('9_737329','忠恕里',84672,7745,'zsl');
addre3('9_737330','鸿运花园',84672,7745,'hyhy');
addre3('9_737331','杨家园西里',84672,7745,'yjyxl');
addre3('9_737332','天坛西里小区',84672,7745,'ttxlxq');
addre3('9_737333','天坛西里北区',84672,7745,'ttxlbq');
addre3('9_737334','天坛南里东区',84672,7745,'ttnldq');
addre3('9_737335','天坛路',84672,7745,'ttl');
addre3('9_737336','天坛南街30号院',84672,7745,'ttnjsl');
addre3('9_737337','万朋文化商城',84663,7745,'wpwhsc');
addre3('9_737338','永内东街西里',84663,7745,'yndjxl');
addre3('9_737339','琉璃井南里',84663,7745,'lljnl');
addre3('9_737340','琉璃井路',84663,7745,'lljl');
addre3('9_737341','琉璃井东街',84663,7745,'lljdj');
addre3('9_737342','丽景苑(建予园二期)',84663,7745,'ljyjy');
addre3('9_737343','集达家园',84663,7745,'jdjy');
addre3('9_737344','永定门东街中里',84663,7745,'YDMDJZL');
addre3('9_737345','悠胜美地(赢家)',84663,7745,'ysmdy');
addre3('9_737346','永合馨苑',84663,7745,'yhxy');
addre3('9_737347','永定门车站路6号',84663,7745,'ydmczl');
addre3('9_737348','桃杨路甲9号',84663,7745,'tyljjh');
addre3('9_737349','彭庄',84663,7745,'pz');
addre3('9_737350','中海天地',84663,7745,'zhtd');
addre3('9_737351','永铁苑',84663,7745,'yty');
addre3('9_737352','永内东街中里',84663,7745,'yndjzl');
addre3('9_737353','永内东街东里',84663,7745,'yndjdl');
addre3('9_737354','依陶阁',84663,7745,'ytg');
addre3('9_737355','永定东街西里',84663,7745,'yddjxl');
addre3('9_737356','管村26号院',84663,7745,'gcelhy');
addre3('9_737357','革新南里',84663,7745,'gxnl');
addre3('9_735142','名流花园菊苑',84531,7743,'mlhyjy');
addre3('9_735143','煤市口胡同',84531,7743,'mskht');
addre3('9_735144','海德堡花园',84531,7743,'hdbhy');
addre3('9_735145','冠雅苑',84531,7743,'gyy');
addre3('9_735146','沟自头村',84531,7743,'gztc');
addre3('9_735832','国贸DNA',84591,7744,'gmdna');
addre3('9_735833','万达广场',84591,7744,'wdgc');
addre3('9_735834','西大望路34号院',84591,7744,'xdwlss');
addre3('9_735835','光辉南里',84591,7744,'ghnl');
addre3('9_735836','蓝堡国际公寓',84591,7744,'lbgjgy');
addre3('9_735837','光辉里小区',84591,7744,'ghlxq');
addre3('9_735838','珠江帝景',84591,7744,'zjdj');
addre3('9_735839','现代城',84591,7744,'xdc');
addre3('9_735840','下甸小区',84591,7744,'xdxq');
addre3('9_735841','FESCO国际公寓',84591,7744,'fescog');
addre3('9_735842','石各庄村488号',84632,7744,'sgzcsb');
addre3('9_735843','福怡苑',84632,7744,'fyy');
addre3('9_735844','非中心',84632,7744,'fzx');
addre3('9_735845','定福庄西里2号院',84632,7744,'dfzxle');
addre3('9_735846','定福庄西里',84632,7744,'dfzxl');
addre3('9_735847','定福庄南里7号院',84632,7744,'dfznlq');
addre3('9_735848','定福庄南里4号院',84632,7744,'dfznls');
addre3('9_735849','五建小区',84632,7744,'wjxq');
addre3('9_735850','美然动力三期(英郡)',84632,7744,'mrdlsq');
addre3('9_735851','美然动力街区（一期二期）',84632,7744,'mrdljq');
addre3('9_735852','绿岛苑西区',84632,7744,'ldyxq');
addre3('9_735853','绿岛苑东区',84632,7744,'ldydq');
addre3('9_735854','瑞光花园',84632,7744,'rghy');
addre3('9_735855','天泰新房苑',84632,7744,'ttxfy');
addre3('9_735856','天泰北双苑',84632,7744,'ttbsy');
addre3('9_735857','北齿宿舍',84632,7744,'BCSS');
addre3('9_735858','金福家园',84632,7744,'jfjy');
addre3('9_735859','花园闸小区',84632,7744,'HYZXQ');
addre3('9_735860','定福庄南里3号院',84632,7744,'dfznls');
addre3('9_735861','瑞和国际',84632,7744,'RHGJ');
addre3('9_735862','东领鉴筑',84632,7744,'dljz');
addre3('9_735863','金星小区',84632,7744,'jxxq');
addre3('9_735864','天泰苑',84632,7744,'tty');
addre3('9_735865','天泰定福苑',84632,7744,'ttdfy');
addre3('9_735866','荟康苑',84632,7744,'hky');
addre3('9_735867','定福庄东街小区',84632,7744,'dfzdjx');
addre3('9_735868','定福庄北里2号院',84632,7744,'dfzble');
addre3('9_735869','定福庄北里',84632,7744,'dfzbl');
addre3('9_735870','定福家园南里3号院',84632,7744,'dfjynl');
addre3('9_735871','定福家园南里2号院',84632,7744,'dfjynl');
addre3('9_735872','定福家园北里',84632,7744,'dfjybl');
addre3('9_735873','定福家园2号院',84632,7744,'dfjyeh');
addre3('9_735874','电建北院',84632,7744,'djby');
addre3('9_735875','花园闸北里',84632,7744,'hyzbl');
addre3('9_735519','安华西里一区',84579,7744,'ahxlyq');
addre3('9_735520','胜谷北里中路1号院',84579,7744,'SGBLZL1HY');
addre3('9_735639','双泉堡甲1号院',84574,7744,'sqbjyh');
addre3('9_735640','双泉堡甲10号院',84574,7744,'sqbjyl');
addre3('9_735641','中天国际公寓',84574,7744,'ztgjgy');
addre3('9_735642','沙滩人家',84574,7744,'strj');
addre3('9_735643','融域嘉园',84574,7744,'ryjy');
addre3('9_735644','林翠西里',84574,7744,'lcxl');
addre3('9_735645','林翠路10号院',84574,7744,'lclylh');
addre3('9_735646','龙欣苑',84574,7744,'lxy');
addre3('9_735647','裕瑞轩',84574,7744,'yrx');
addre3('9_735648','学士居',84574,7744,'xsj');
addre3('9_735649','国奥村(奥运村公寓',84574,7744,'gacay');
addre3('9_735650','南沙滩',84574,7744,'nst');
addre3('9_735651','北沙滩7号院',84574,7744,'bstqhy');
addre3('9_735652','澳林春天',84574,7744,'ALCT');
addre3('9_735653','双全堡125号院',84574,7744,'SQB125HY');
addre3('9_735654','科学院6区',84574,7744,'KXY6Q');
addre3('9_735655','花虎沟11号院',84574,7744,'hhgyyh');
addre3('9_735656','北沙滩8号院',84574,7744,'BST8HY');
addre3('9_735657','花虎沟9号院',84574,7744,'hhgjhy');
addre3('9_735658','华源冠军城',84574,7744,'hygjc');
addre3('9_735659','花虎沟南里9号院',84574,7744,'hhgnlj');
addre3('9_735660','花虎沟胡同',84574,7744,'hhght');
addre3('9_735661','花虎沟2号院',84574,7744,'hhgehy');
addre3('9_735662','澳景华庭（畅清园二期）',84574,7744,'ajhtc');
addre3('9_735663','畅清园一期',84574,7744,'cqyyq');
addre3('9_735664','双泉堡汽修一厂宿舍',84574,7744,'sqbqxy');
addre3('9_735665','双泉堡甲2号院',84574,7744,'sqbjeh');
addre3('9_735666','南沙滩4号院',84574,7744,'nstshy');
addre3('9_735667','风林绿洲(奕翠庭)',84574,7744,'fllzy');
addre3('9_735668','中和家园',84574,7744,'zhjy');
addre3('9_735669','澳林park国际公寓',84574,7744,'alpark');
addre3('9_735670','懿品阁',84574,7744,'ypg');
addre3('9_735671','倚林佳园',84574,7744,'yljy');
addre3('9_735672','景龙国际',84573,7744,'jlgj');
addre3('9_735673','北苑家园清友园',84573,7744,'byjyqy');
addre3('9_735674','六王坟甲3号院',84573,7744,'lwfjsh');
addre3('9_735675','青年城(北京青年城)',84573,7744,'qncbj');
addre3('9_735676','康瑞普宿舍',84573,7744,'KRPSS');
addre3('9_735677','媒体村天畅园',84573,7744,'MTCTCY');
addre3('9_735678','北苑家园绣菊园',84573,7744,'byjyxj');
addre3('9_735679','北苑家园茉藜园',84573,7744,'byjyml');
addre3('9_735680','新街坊',84573,7744,'xjf');
addre3('9_735681','北苑路',84573,7744,'byl');
addre3('9_737358','东革新里40号院',84663,7745,'dgxlsl');
addre3('9_737359','城市亮点',84663,7745,'csld');
addre3('9_737360','宝华里43号院',84663,7745,'bhlssh');
addre3('9_737361','桃园南街10号院',84663,7745,'tynjyl');
addre3('9_735321','旺龙花园',84545,7743,'wlhy');
addre3('9_735322','清水园',84544,7743,'qsy');
addre3('9_735323','东辰小区',84544,7743,'dcxq');
addre3('9_735324','佳运园',84544,7743,'jyy');
addre3('9_735325','北苑家园',84544,7743,'byjy');
addre3('9_735326','陈营小区',84544,7743,'cyxq');
addre3('9_735327','中滩园',84544,7743,'zty');
addre3('9_735328','立水桥甲3号院',84544,7743,'lsqjsh');
addre3('9_735329','立水桥甲2号院',84544,7743,'lsqjeh');
addre3('9_735330','顶秀青溪',84544,7743,'dxqx');
addre3('9_735331','北京北',84544,7743,'bjb');
addre3('9_735332','佳城园',84544,7743,'jcy');
addre3('9_735333','明天第一城',84544,7743,'MTDYC');
addre3('9_735334','畅春阁小区',84543,7743,'ccgxq');
addre3('9_735335','永安里小区',84543,7743,'yalxq');
addre3('9_735336','南关路小区',84543,7743,'NGLXQ');
addre3('9_735337','永安小区',84543,7743,'yaxq');
addre3('9_735338','玻璃厂宿舍',84548,7743,'blcss');
addre3('9_735339','虎峪村',84548,7743,'HYC');
addre3('9_735340','龙虎台小区',84548,7743,'lhtxq');
addre3('9_735341','208所宿舍',84548,7743,'elbsss');
addre3('9_735342','机车车辆厂',84548,7743,'jcclc');
addre3('9_735343','玉龙家园',84548,7743,'yljy');
addre3('9_735344','银地公寓',84548,7743,'ydgy');
addre3('9_735345','兴隆小区',84548,7743,'xlxq');
addre3('9_735346','新西广街',84548,7743,'xxgj');
addre3('9_735347','化肥厂小区',84548,7743,'hfcxq');
addre3('9_735348','水厂路小区',84548,7743,'sclxq');
addre3('9_735349','南辛路7号院',84548,7743,'nxlqhy');
addre3('9_735350','昌土路南',84548,7743,'ctln');
addre3('9_735351','采石厂宿舍楼',84548,7743,'cscssl');
addre3('9_735352','南农家园',84548,7743,'nnjy');
addre3('9_735353','碧水庄园三期',84542,7743,'bszysq');
addre3('9_735354','碧水庄园一期',84542,7743,'bszyyq');
addre3('9_735355','踩河新村',84542,7743,'chxc');
addre3('9_735356','沙河北一街',84542,7743,'shbyj');
addre3('9_735357','农机公司宿舍',84542,7743,'njgsss');
addre3('9_735358','碧水庄园A区',84542,7743,'BSZYAQ');
addre3('9_735359','展思门路南侧家属楼',84542,7743,'ZSMLNCJSL');
addre3('9_735360','东环路',84542,7743,'dhl');
addre3('9_735223','龙锦苑四区',84536,7743,'ljysq');
addre3('9_735224','风雅园一区',84536,7743,'fyyyq');
addre3('9_735225','龙博苑一区',84536,7743,'lbyyq');
addre3('9_735226','天慧园',84536,7743,'thy');
addre3('9_735227','龙博苑三区',84536,7743,'lbysq');
addre3('9_737375','左安溪园',84671,7745,'zaxy');
addre3('9_736954','干杨树',84614,7744,'gys');
addre3('9_736955','安徽大厦',84614,7744,'ahds');
addre3('9_737642','潼关小区',84681,7746,'tgxq');
addre3('9_736956','东亚。望京中心',84614,7744,'dywjz');
addre3('9_736957','翠堤春晓',84614,7744,'cdcx');
addre3('9_736958','华侨公寓',84614,7744,'hqgy');
addre3('9_736959','华仑大厦',84614,7744,'hlds');
addre3('9_736960','方圆逸居',84614,7744,'fyyj');
addre3('9_736961','远大中心',84614,7744,'ydzx');
addre3('9_736962','小关东街8号院',84614,7744,'xgdjbh');
addre3('9_736963','主场（浩运园小区',84614,7744,'zchyy');
addre3('9_736964','亚运新新家园清风园',84614,7744,'yyxxjy');
addre3('9_736965','亚运新新家园朗月园',84614,7744,'yyxxjy');
addre3('9_736966','西奥中心',84614,7744,'xazx');
addre3('9_736967','阳光漂亮广场',84614,7744,'ygplgc');
addre3('9_736968','育慧南路',84614,7744,'yhnl');
addre3('9_736969','育慧里小区',84614,7744,'yhlxq');
addre3('9_736970','育慧里二区',84614,7744,'yhleq');
addre3('9_736971','育慧街2号院',84614,7744,'yhjehy');
addre3('9_736972','育慧北里',84614,7744,'yhbl');
addre3('9_736973','亚运新新家园竹溪园',84614,7744,'yyxxjy');
addre3('9_736974','亚运新新家园清花园',84614,7744,'yyxxjy');
addre3('9_736975','商筑(国恒基业大厦',84614,7744,'szghj');
addre3('9_736976','光大名筑',84614,7744,'gdmz');
addre3('9_736977','欧陆经典',84614,7744,'oljd');
addre3('9_736978','凯旋城(欧陆经典二期)',84614,7744,'kxcol');
addre3('9_736979','民族园路9号院',84614,7744,'mzyljh');
addre3('9_736980','深蓝华亭(华亭嘉园)',84614,7744,'slhth');
addre3('9_736981','荣尊堡国际公寓',84614,7744,'rzbgjg');
addre3('9_736982','育慧里一区',84614,7744,'yhlyq');
addre3('9_736983','育慧东路',84614,7744,'yhdl');
addre3('9_736984','拂林园(北辰绿色家园',84614,7744,'flybc');
addre3('9_736985','美伦堡',84614,7744,'MLB');
addre3('9_736986','江园国际公寓',84614,7744,'jygjgy');
addre3('9_736987','加利大厦',84614,7744,'jlds');
addre3('9_736988','亚运新新家园林谰园',84614,7744,'yyxxjy');
addre3('9_736989','世茂奥临家园',84614,7744,'smaljy');
addre3('9_736990','世纪宝鼎公寓',84614,7744,'sjbdgy');
addre3('9_736991','世奥国际',84614,7744,'sagj');
addre3('9_736992','嘉和丽园',84613,7744,'jhly');
addre3('9_736993','新房村小区',84613,7744,'xfcxq');
addre3('9_736994','高澜大厦',84613,7744,'glds');
addre3('9_736995','金盏香小店村',84613,7744,'JZXXDC');
addre3('9_736996','北京花园',84613,7744,'bjhy');
addre3('9_735099','安福苑',84535,7743,'afy');
addre3('9_735100','北城根',84535,7743,'bcg');
addre3('9_737072','左家庄西街5号院',84638,7744,'zjzxjw');
addre3('9_737073','左家庄三区',84638,7744,'zjzsq');
addre3('9_737074','左家庄甲12号院',84638,7744,'zjzjye');
addre3('9_737075','东土城路1号院',84638,7744,'dtclyh');
addre3('9_737076','爱维克大厦',84638,7744,'AWKDX');
addre3('9_737077','左家庄西街',84638,7744,'zjzxj');
addre3('9_737078','凤凰城二期',84638,7744,'FHCEQ');
addre3('9_737079','时间国际',84638,7744,'sjgj');
addre3('9_737080','左家庄六区',84638,7744,'zjzlq');
addre3('9_737081','三源里北小街',84638,7744,'sylbxj');
addre3('9_737082','三元大厦',84638,7744,'syds');
addre3('9_737083','新源里南路小区',84638,7744,'xylnlx');
addre3('9_737084','霞光里30号院',84638,7744,'xglslh');
addre3('9_737085','垡头一区',84609,7744,'ftyq');
addre3('9_737086','垡头西里二区',84609,7744,'ftxleq');
addre3('9_737087','垡头西里一区',84609,7744,'ftxlyq');
addre3('9_737088','金蝉北里',84609,7744,'jcbl');
addre3('9_737573','瑞海家园四区',84682,7746,'rhjysq');
addre3('9_737376','滨河东里',84688,7746,'bhdl');
addre3('9_737377','黄村小区',84688,7746,'hcxq');
addre3('9_737378','黄村东里',84688,7746,'hcdl');
addre3('9_737379','华昱家园',84688,7746,'hyjy');
addre3('9_737380','海子角南里',84688,7746,'hzjnl');
addre3('9_737381','海北路',84688,7746,'hbl');
addre3('9_737382','观音寺新区',84688,7746,'gysxq');
addre3('9_737383','观音寺小区',84688,7746,'gysxq');
addre3('9_737384','观音寺南里',84688,7746,'gysnl');
addre3('9_737385','观音寺北里',84688,7746,'gysbl');
addre3('9_737386','长兴公寓',84688,7746,'zxgy');
addre3('9_737387','长丰园一区（新一区）',84688,7746,'zfyyq');
addre3('9_737388','长丰园三区',84688,7746,'zfysq');
addre3('9_737389','骏城',84688,7746,'jc');
addre3('9_737390','津狮花园',84688,7746,'jshy');
addre3('9_737391','金惠园二里',84688,7746,'jhyel');
addre3('9_737392','金华园',84688,7746,'jhy');
addre3('9_737393','建兴家园',84688,7746,'jxjy');
addre3('9_737394','黄村中里',84688,7746,'hczl');
addre3('9_737395','车站中里',84688,7746,'czzl');
addre3('9_737396','车站北里住宅小区',84688,7746,'czblzz');
addre3('9_737397','富强西里',84688,7746,'fqxl');
addre3('9_737398','富强东里',84688,7746,'fqdl');
addre3('9_737399','福苑小区',84688,7746,'fyxq');
addre3('9_737400','福苑东区',84688,7746,'fydq');
addre3('9_737401','翡翠城一期(风景翠园)',84688,7746,'fccyq');
addre3('9_737402','翡翠城五期（福提岛)',84688,7746,'fccwq');
addre3('9_737403','东兴一区',84688,7746,'dxyq');
addre3('9_737404','滨河坊',84688,7746,'bhf');
addre3('9_735635','北沙滩',84574,7744,'bst');
addre3('9_735637','北沙滩4号院',84574,7744,'bstshy');
addre3('9_735638','科学院南里',84574,7744,'kxynl');
addre3('9_736021','北京新天地',84648,7744,'bjxtd');
addre3('9_736022','万象新天四期',84648,7744,'wxxtsq');
addre3('9_736023','三间房东路',84648,7744,'sjfdl');
addre3('9_736024','妇联小区',84648,7744,'flxq');
addre3('9_736025','杨闸环岛东北侧',84648,7744,'YZHDDBC');
addre3('9_735101','天泽苑',84535,7743,'tzy');
addre3('9_735102','北环里小区',84535,7743,'bhlxq');
addre3('9_735103','蓬莱苑',84531,7743,'ply');
addre3('9_735104','唐园公寓',84531,7743,'tygy');
addre3('9_735105','王府家庭农场',84531,7743,'wfjtnc');
addre3('9_735106','名流花园梅苑',84531,7743,'mlhymy');
addre3('9_735107','桃花苑',84531,7743,'thy');
addre3('9_735108','望都家园',84531,7743,'wdjy');
addre3('9_735109','王府园中园',84531,7743,'wfyzy');
addre3('9_735110','王府街',84531,7743,'wfj');
addre3('9_735111','达华依云庄园',84531,7743,'dhyyzy');
addre3('9_735112','创业大厦',84531,7743,'cyds');
addre3('9_735113','北七家教师楼',84531,7743,'bqjjsl');
addre3('9_735114','宏福苑小区',84531,7743,'hfyxq');
addre3('9_735115','九台庄园',84531,7743,'jtzy');
addre3('9_735116','桃园公寓',84531,7743,'tygy');
addre3('9_735117','名佳花园三区',84531,7743,'mjhysq');
addre3('9_735118','名佳花园(一区、二区）',84531,7743,'mjhyy');
addre3('9_735119','东方普罗旺斯',84531,7743,'dfplws');
addre3('9_735120','自头村',84531,7743,'ztc');
addre3('9_735121','珠江壹千栋',84531,7743,'zjyqd');
addre3('9_735122','中海瓦尔登湖',84531,7743,'zhwedh');
addre3('9_735123','园中园别墅',84531,7743,'yzybs');
addre3('9_735124','幸福小区',84531,7743,'xfxq');
addre3('9_735125','新泰园',84531,7743,'xty');
addre3('9_735126','北京洋房',84531,7743,'bjyf');
addre3('9_735127','西沙各庄',84531,7743,'xsgz');
addre3('9_735128','西湖新村',84531,7743,'xhxc');
addre3('9_735129','温泉花园D区',84531,7743,'wqhydq');
addre3('9_735130','温泉花园C区',84531,7743,'wqhycq');
addre3('9_735131','温泉花园B区',84531,7743,'wqhybq');
addre3('9_735132','温泉花园A区',84531,7743,'wqhyaq');
addre3('9_735133','温哥华森林',84531,7743,'wghsl');
addre3('9_735134','温都水城',84531,7743,'wdsc');
addre3('9_735135','王府花园（宣仁府）',84531,7743,'WFHY0XRF0');
addre3('9_735136','仙霞西里',84531,7743,'XXXL');
addre3('9_735137','名佳花园四区',84531,7743,'mjhysq');
addre3('9_735138','名人居',84531,7743,'mrj');
addre3('9_735139','名流花园竹园',84531,7743,'mlhyzy');
addre3('9_735140','名流花园欧风苑',84531,7743,'mlhyof');
addre3('9_735141','名流花园兰苑',84531,7743,'mlhyly');
addre3('9_735562','大龙公寓',84577,7744,'dlgy');
addre3('9_735563','城市出品',84577,7744,'cscp');
addre3('9_735564','黄寺后身36号院',84577,7744,'hshssl');
addre3('9_735565','元辰鑫大厦京友公寓',84577,7744,'ycxdsj');
addre3('9_735566','裕中东里3号院',84577,7744,'yzdlsh');
addre3('9_736575','紫荆苑',84584,7744,'zjy');
addre3('9_736510','国美第一城(国美家园)',84587,7744,'gmdyc');
addre3('9_736511','珠江罗马嘉园',84587,7744,'zjlmjy');
addre3('9_736512','世纪村东一区',84586,7744,'sjcdyq');
addre3('9_736513','阳光空间',84586,7744,'ygkj');
addre3('9_736514','吉利家园',84586,7744,'jljy');
addre3('9_736515','芍药居',84586,7744,'syj');
addre3('9_736516','太阳国际公馆',84586,7744,'tygjgg');
addre3('9_736517','芍药居甲4号院',84586,7744,'syjjsh');
addre3('9_736518','旭风苑公寓',84586,7744,'xfygy');
addre3('9_736519','万芳景轩',84586,7744,'wfjx');
addre3('9_736520','万方阿波罗计划',84586,7744,'wfablj');
addre3('9_736521','芍药居甲2号院',84586,7744,'syjjeh');
addre3('9_736522','芍药居9号院',84586,7744,'syjjhy');
addre3('9_736523','芍药居5号院',84586,7744,'syjwhy');
addre3('9_736524','芍药居4号院',84586,7744,'syjshy');
addre3('9_736525','芍药居2号院',84586,7744,'syjehy');
addre3('9_736526','芍药居1号院',84586,7744,'syjyhy');
addre3('9_736527','世纪村西区',84586,7744,'sjcxq');
addre3('9_736528','太阳星城水星园',84586,7744,'tyxcsx');
addre3('9_736529','芍药居北里',84586,7744,'syjbl');
addre3('9_736530','太阳星城金星园',84586,7744,'tyxcjx');
addre3('9_736531','半岛国际公寓',84586,7744,'bdgjgy');
addre3('9_736532','国展新座',84586,7744,'gzxz');
addre3('9_736533','芍药居14号院',84586,7744,'syjysh');
addre3('9_736534','绿雅阁',84586,7744,'lyg');
addre3('9_736535','芍药居甲5号院',84586,7744,'syjjwh');
addre3('9_736536','世捷座',84586,7744,'sjz');
addre3('9_736537','世纪村东二区',84586,7744,'sjcdeq');
addre3('9_736538','世嘉座',84586,7744,'sjz');
addre3('9_736539','金蝉欢乐园（华侨城A区）',84585,7744,'jchly');
addre3('9_736540','君堂好园(翠园)',84585,7744,'jthyc');
addre3('9_736541','鸿博家园',84585,7744,'hbjy');
addre3('9_736542','十八里店村',84585,7744,'sbldc');
addre3('9_736543','华凯苑',84585,7744,'hky');
addre3('9_736544','周庄嘉园东里',84585,7744,'zzjydl');
addre3('9_736545','周庄嘉园',84585,7744,'zzjy');
addre3('9_736546','观筑公寓(观筑庭园)',84585,7744,'gzgyg');
addre3('9_736547','恋日绿岛',84585,7744,'lrld');
addre3('9_736548','紫光别墅',84585,7744,'ZGBS');
addre3('9_736549','小武基甲一号',84585,7744,'XWJJYH');
addre3('9_736550','绿洲家园',84585,7744,'lzjy');
addre3('9_736551','吕营嘉园',84585,7744,'lyjy');
addre3('9_737268','革新里24号院',84664,7745,'gxlesh');
addre3('9_737269','富莱茵花园',84664,7745,'flyhy');
addre3('9_736939','惠新西里',84614,7744,'hxxl');
addre3('9_736940','惠新西街',84614,7744,'hxxj');
addre3('9_736941','天月园(北辰绿色家园)',84614,7744,'tyybc');
addre3('9_736942','天怡家园',84614,7744,'tyjy');
addre3('9_736943','天马大厦',84614,7744,'tmds');
addre3('9_736944','天乐园(北辰绿色家园)',84614,7744,'tlybc');
addre3('9_736567','爱这城',84584,7744,'AZC');
addre3('9_736636','天之骄子',84580,7744,'tzjz');
addre3('9_736637','黄木庄',84580,7744,'hmz');
addre3('9_736638','黄木厂路3号院',84580,7744,'hmclsh');
addre3('9_736639','百环家园',84580,7744,'bhjy');
addre3('9_736640','富力双子座',84580,7744,'flszz');
addre3('9_736641','富力城一期',84580,7744,'flcyq');
addre3('9_736642','富力城三期',84580,7744,'flcsq');
addre3('9_736643','双花园西里',84580,7744,'shyxl');
addre3('9_736644','时代国际',84580,7744,'sdgj');
addre3('9_736645','怡馨园',84580,7744,'yxy');
addre3('9_736646','优士阁',84580,7744,'ysg');
addre3('9_736647','双井东院',84580,7744,'sjdy');
addre3('9_736648','双井北里',84580,7744,'sjbl');
addre3('9_736649','双井北菜园',84580,7744,'sjbcy');
addre3('9_736650','双龙北里',84597,7744,'slbl');
addre3('9_736651','双龙小区',84597,7744,'slxq');
addre3('9_736652','弘燕路小区',84597,7744,'hylxq');
addre3('9_736653','双龙南里',84597,7744,'slnl');
addre3('9_736654','双柳小区',84596,7744,'slxq');
addre3('9_736655','双桥街7号院',84596,7744,'sqjqhy');
addre3('9_736656','双桥西街',84596,7744,'sqxj');
addre3('9_736657','双桥五号井小区',84596,7744,'sqwhjx');
addre3('9_736658','康城',84596,7744,'kc');
addre3('9_736659','东一时区10号院',84596,7744,'dysqyl');
addre3('9_736660','朝阳旺角',84596,7744,'cywj');
addre3('9_736661','金隅可乐',84596,7744,'JYKL');
addre3('9_736662','首城国际',84596,7744,'SCGJ');
addre3('9_736663','东旭花园',84596,7744,'dxhy');
addre3('9_736664','东柳西里',84596,7744,'dlxl');
addre3('9_736665','东会新村',84596,7744,'dhxc');
addre3('9_736666','水岸双桥小区',84596,7744,'sasqxq');
addre3('9_736667','北花园',84596,7744,'bhy');
addre3('9_736668','东一时区12号院',84596,7744,'dysqye');
addre3('9_736669','华美·橡树岭',84596,7744,'hmxsl');
addre3('9_736670','华龙美树',84596,7744,'hlms');
addre3('9_736671','净界－双桥温泉花园二期',84596,7744,'jjsqw');
addre3('9_736616','双花园小区',84580,7744,'shyxq');
addre3('9_736617','黄木厂路6号院',84580,7744,'hmcllh');
addre3('9_736618','双花园南里',84580,7744,'shynl');
addre3('9_736619','富力城二期',84580,7744,'flceq');
addre3('9_737405','顺驰领海',84688,7746,'sclh');
addre3('9_737270','定安里',84664,7745,'dal');
addre3('9_737271','宝华里80号院',84664,7745,'bhlblh');
addre3('9_737272','宝华家园',84664,7745,'bhjy');
addre3('9_737273','安乐林小区',84664,7745,'allxq');
addre3('9_737274','四季莱茵(富莱茵花园小区三期)',84664,7745,'sjlyf');
addre3('9_737275','沙子口路70号',84664,7745,'szklql');
addre3('9_737276','民主东街',84664,7745,'mzdj');
addre3('9_737277','管村',84664,7745,'gc');
addre3('9_737278','革新南路101号院',84664,7745,'gxnlyl');
addre3('9_737279','革新南里2号院',84664,7745,'gxnleh');
addre3('9_737280','革新里2号院',84664,7745,'gxlehy');
addre3('9_737281','西革新里108号院',84664,7745,'xgxlyl');
addre3('9_737282','天天家园（塔楼）',84664,7745,'ttjyt');
addre3('9_737283','沙子口路',84664,7745,'szkl');
addre3('9_737284','革新南路2号院',84664,7745,'gxnleh');
addre3('9_737285','革新里',84664,7745,'gxl');
addre3('9_737286','优胜美苑',84664,7745,'YSMY');
addre3('9_737287','景泰西里小区',84664,7745,'jtxlxq');
addre3('9_737288','景泰西里西区',84664,7745,'jtxlxq');
addre3('9_737289','景泰家园',84664,7745,'jtjy');
addre3('9_737290','建予园',84664,7745,'jyy');
addre3('9_737291','西革新里',84664,7745,'xgxl');
addre3('9_737292','新永外商城',84664,7745,'xywsc');
addre3('9_737293','西革新里110号院',84664,7745,'xgxlyy');
addre3('9_737294','西革新里120号院',84664,7745,'xgxlye');
addre3('9_737295','西革新里112号院',84664,7745,'xgxlyy');
addre3('9_737296','天坛东路',84672,7745,'ttdl');
addre3('9_737297','天坛南里中区',84672,7745,'ttnlzq');
addre3('9_737298','天坛西里东区10号院',84672,7745,'ttxldq');
addre3('9_737299','山涧口二巷',84672,7745,'sjkex');
addre3('9_737300','桃杨路北二条',84672,7745,'TYLBET');
addre3('9_737162','龙潭北里六条',84669,7745,'ltbllt');
addre3('9_737163','龙潭北里二条',84669,7745,'ltblet');
addre3('9_737164','龙潭北里八条',84669,7745,'ltblbt');
addre3('9_737718','甘水桥小区',84689,7747,'gsqxq');
addre3('9_737719','地兴居四巷',84689,7747,'dxjsx');
addre3('9_737720','东棉花胡同2号',84689,7747,'dmhhte');
addre3('9_737721','巷上嘉园',84689,7747,'xsjy');
addre3('9_737722','分司厅胡同',84689,7747,'fstht');
addre3('9_737723','小经厂胡同',84689,7747,'xjcht');
addre3('9_737724','永康胡同5号院',84689,7747,'ykhtwh');
addre3('9_737725','永康胡同18号院',84689,7747,'ykhtyb');
addre3('9_737726','永康胡同',84689,7747,'ykht');
addre3('9_737727','谢家胡同',84689,7747,'xjht');
addre3('9_737728','煤机大厦',84689,7747,'mjds');
addre3('9_737729','灵光胡同',84689,7747,'lght');
addre3('9_737730','灵光东巷',84689,7747,'lgdx');
addre3('9_737731','郎家胡同',84689,7747,'ljht');
addre3('9_735233','龙跃苑东五区',84536,7743,'lyydwq');
addre3('9_735234','龙兴园南区',84536,7743,'lxynq');
addre3('9_735235','龙禧苑三区',84536,7743,'lxysq');
addre3('9_735236','龙腾苑五区',84536,7743,'ltywq');
addre3('9_735237','中新庄新村',84536,7743,'ZXZXC');
addre3('9_735238','回龙观医院宿舍楼',84536,7743,'hlgyys');
addre3('9_735239','云趣园一区',84536,7743,'yqyyq');
addre3('9_735240','龙泽苑东区',84536,7743,'lzydq');
addre3('9_735241','南店村新都家园',84536,7743,'NDCXDJY');
addre3('9_735242','龙跃苑一区',84536,7743,'lyyyq');
addre3('9_735243','龙跃苑三区',84536,7743,'lyysq');
addre3('9_735244','龙跃苑二区',84536,7743,'lyyeq');
addre3('9_735245','龙跃苑东四区',84536,7743,'lyydsq');
addre3('9_735246','龙跃苑东二区',84536,7743,'lyydeq');
addre3('9_735247','龙兴园中区',84536,7743,'lxyzq');
addre3('9_735248','龙兴园小区',84536,7743,'lxyxq');
addre3('9_735249','龙兴园西区',84536,7743,'lxyxq');
addre3('9_735250','龙兴园北区',84536,7743,'lxybq');
addre3('9_735251','龙乡中区',84536,7743,'lxzq');
addre3('9_735252','龙乡园',84536,7743,'lxy');
addre3('9_735253','龙禧苑一区',84536,7743,'lxyyq');
addre3('9_735254','龙禧苑五区',84536,7743,'lxywq');
addre3('9_735255','龙禧苑二区',84536,7743,'lxyeq');
addre3('9_735256','龙腾苑三区',84536,7743,'ltysq');
addre3('9_735257','龙腾苑六区',84536,7743,'ltylq');
addre3('9_735258','龙腾苑二区',84536,7743,'ltyeq');
addre3('9_735259','龙锦苑一区',84536,7743,'ljyyq');
addre3('9_735260','龙锦苑五区',84536,7743,'ljywq');
addre3('9_735261','和谐家园二区',84536,7743,'hxjyeq');
addre3('9_735262','冠庭园(龙冠润景)',84536,7743,'gtylg');
addre3('9_735263','风雅园三区',84536,7743,'fyysq');
addre3('9_735264','佰嘉城小区',84536,7743,'bjcxq');
addre3('9_735265','通达园',84536,7743,'tdy');
addre3('9_735266','田园风光',84536,7743,'tyfg');
addre3('9_735267','天喜园',84536,7743,'txy');
addre3('9_735268','风雅园二区',84536,7743,'fyyeq');
addre3('9_735269','窦各庄新村',84536,7743,'dgzxc');
addre3('9_735270','东亚．上北中心',84536,7743,'dysbz');
addre3('9_735271','定福黄庄',84536,7743,'dfhz');
addre3('9_735272','云趣园三区',84536,7743,'yqysq');
addre3('9_735273','信苑小区',84536,7743,'xyxq');
addre3('9_735274','新康园小区',84536,7743,'xkyxq');
addre3('9_735275','新村西区',84536,7743,'xcxq');
addre3('9_737000','奥林匹克花园二期',84595,7744,'alpkhy');
addre3('9_735228','和谐家园一区',84536,7743,'hxjyyq');
addre3('9_735229','龙腾苑四区',84536,7743,'ltysq');
addre3('9_735230','龙泽苑西区',84536,7743,'lzyxq');
addre3('9_735231','龙泽国际公馆',84536,7743,'lzgjgg');
addre3('9_735232','龙跃苑四区',84536,7743,'lyysq');
addre3('9_736328','金台路',84643,7744,'jtl');
addre3('9_736329','金台北街',84643,7744,'jtbj');
addre3('9_736330','华业玫瑰东方',84643,7744,'hymgdf');
addre3('9_736331','嘉林花园公寓',84643,7744,'jlhygy');
addre3('9_736332','公园五号',84643,7744,'gywh');
addre3('9_736333','延静里',84643,7744,'yjlxq');
addre3('9_736334','双花园南里三区',84642,7744,'shynls');
addre3('9_736335','劲松八区',84642,7744,'jsbq');
addre3('9_736336','劲松四区',84642,7744,'jssq');
addre3('9_736337','广和里七巷',84642,7744,'ghlqx');
addre3('9_736338','龙辉大厦',84642,7744,'lhds');
addre3('9_736339','劲松三区',84642,7744,'jssq');
addre3('9_736340','劲松中街',84642,7744,'jszj');
addre3('9_736341','松华园',84642,7744,'SHY');
addre3('9_736342','富顿中心',84642,7744,'fdzx');
addre3('9_736343','都城·心屿',84642,7744,'dcxy');
addre3('9_736344','顺迈金钻',84642,7744,'smjz');
addre3('9_736345','广和南里二条',84642,7744,'ghnlet');
addre3('9_736346','广和里八巷2号',84642,7744,'ghlbxe');
addre3('9_736347','广和里八巷',84642,7744,'ghlbx');
addre3('9_736348','广和里',84642,7744,'ghl');
addre3('9_736349','乐澜宝邸',84642,7744,'llb');
addre3('9_736350','劲松七区',84642,7744,'jsqq');
addre3('9_736351','劲松六区',84642,7744,'jslq');
addre3('9_736352','古胜西里',84642,7744,'GSXL');
addre3('9_736353','劲松路',84642,7744,'JSL');
addre3('9_736354','劲松九区',84642,7744,'jsjq');
addre3('9_736355','劲松嘉园',84642,7744,'jsjy');
addre3('9_736356','劲松二区',84642,7744,'jseq');
addre3('9_736357','华腾大厦',84642,7744,'htds');
addre3('9_736358','华腾北搪商务大厦',84642,7744,'htbtsw');
addre3('9_736359','劲松五区',84642,7744,'jswq');
addre3('9_736360','磨房北里二区',84642,7744,'mfbleq');
addre3('9_736361','劲松一区',84642,7744,'jsyq');
addre3('9_736362','劲松南路',84642,7744,'jsnl');
addre3('9_736363','华腾园',84642,7744,'hty');
addre3('9_736364','方丹苑',84642,7744,'fdy');
addre3('9_736365','隆福家园',84641,7744,'lfjy');
addre3('9_736366','静安里',84641,7744,'jal');
addre3('9_736367','静安东里',84641,7744,'jadl');
addre3('9_736368','晶都国际',84640,7744,'jdgj');
addre3('9_736369','蓝涛中心',84640,7744,'ltzx');
addre3('9_736370','酒仙桥南路4号院',84640,7744,'jxqnls');
addre3('9_736371','酒仙桥十二街坊',84640,7744,'jxqsej');
addre3('9_736372','北窑地',84640,7744,'byd');
addre3('9_736373','南十里居',84640,7744,'nslj');
addre3('9_736997','龙宝大厦',84613,7744,'lbds');
addre3('9_736998','富丽华园',84613,7744,'flhy');
addre3('9_736999','姚家园西里2号院',84595,7744,'yjyxle');
addre3('9_736576','青年路小区',84584,7744,'qnlxq');
addre3('9_736577','民航医院',84584,7744,'mhyy');
addre3('9_736578','海华堂',84584,7744,'hht');
addre3('9_736579','十里堡南区',84584,7744,'slbnq');
addre3('9_736580','十里堡北区',84584,7744,'slbbq');
addre3('9_736581','南新园',84583,7744,'nxy');
addre3('9_736582','山水文园',84583,7744,'sswy');
addre3('9_736583','搅拌站东院',84583,7744,'jbzdy');
addre3('9_736584','东盈苑',84583,7744,'dyy');
addre3('9_736585','京瑞大厦',84583,7744,'JRDX');
addre3('9_736586','朝阳区嘉多丽巢',84583,7744,'CYQJDLC');
addre3('9_736587','三台山路三号院',84583,7744,'stslsh');
addre3('9_736588','石佛营东里105号院',84582,7744,'sfydly');
addre3('9_736589','石佛营东里133号',84582,7744,'SFYDL133H');
addre3('9_736590','特区808',84582,7744,'tqblb');
addre3('9_736591','合生橄榄季(合生珠江罗马嘉园)',84582,7744,'hsglj');
addre3('9_736592','朝阳捷座',84582,7744,'cyjz');
addre3('9_736593','公园1872',84582,7744,'gyybqe');
addre3('9_736594','炫特区（炫特嘉园',84582,7744,'xtqxt');
addre3('9_736595','酷特区',84582,7744,'ktq');
addre3('9_736596','日月东华',84582,7744,'rydh');
addre3('9_736597','石佛营东里',84582,7744,'sfydl');
addre3('9_736598','紫罗园',84582,7744,'zly');
addre3('9_736599','石佛营东里128号院',84582,7744,'sfydly');
addre3('9_736600','石佛营西里',84582,7744,'sfyxl');
addre3('9_736601','迎曦园',84582,7744,'yxy');
addre3('9_736602','北平里',84581,7744,'bpl');
addre3('9_736603','苹果园',84581,7744,'PGY');
addre3('9_736604','泉发花园',84581,7744,'qfhy');
addre3('9_736605','上东假日',84581,7744,'sdjr');
addre3('9_736606','东平里',84581,7744,'dpl');
addre3('9_736607','机场南路西里',84581,7744,'jcnlxl');
addre3('9_736608','机场南路东里',84581,7744,'jcnldl');
addre3('9_736609','晴翠园',84581,7744,'qcy');
addre3('9_736610','西平里小区',84581,7744,'xplxq');
addre3('9_736611','香江花园',84581,7744,'xjhy');
addre3('9_736612','燕翔西里',84581,7744,'yxxl');
addre3('9_736613','燕翔东里',84581,7744,'yxdl');
addre3('9_736614','北人泽洋大厦',84580,7744,'brzyds');
addre3('9_736615','双花园南里二区',84580,7744,'shynle');
addre3('9_735682','北苑家园望春园',84573,7744,'byjywc');
addre3('9_736508','青年汇',84587,7744,'qnh');
addre3('9_736509','润枫水尚',84587,7744,'rfss');
addre3('9_736026','建材研究院',84648,7744,'jcyjy');
addre3('9_736027','尚东阁',84648,7744,'SDG');
addre3('9_736028','东卫城',84648,7744,'dwc');
addre3('9_736029','建东苑小区',84648,7744,'jdyxq');
addre3('9_736030','优点社区',84648,7744,'ydsq');
addre3('9_736031','柏林爱乐',84648,7744,'blal');
addre3('9_736032','常营民族园',84648,7744,'cymzy');
addre3('9_736033','温泉东里',84648,7744,'wqdl');
addre3('9_736101','新纪家园',84629,7744,'xjjy');
addre3('9_736102','小黄庄前街三号院',84606,7744,'XHZQJSHY');
addre3('9_736103','和平西街1号院',84606,7744,'hpxjyh');
addre3('9_736104','和平街西街',84606,7744,'HPJXJ');
addre3('9_736105','煤科院南小区',84606,7744,'mkynxq');
addre3('9_736106','民旺园十九号院',84606,7744,'mwysjh');
addre3('9_736107','和平街十四区',84606,7744,'hpjssq');
addre3('9_736108','和平街14区甲5号院',84606,7744,'HPJ14QJ5HY');
addre3('9_736109','东土城路九号院',84606,7744,'dtcljh');
addre3('9_736110','东土城路3号院',84606,7744,'dtclsh');
addre3('9_736111','东土城路13号院',84606,7744,'dtclys');
addre3('9_736112','锦上园',84606,7744,'jsy');
addre3('9_736113','锦鸿阁',84606,7744,'jhg');
addre3('9_736114','黄寺大街甲28号院',84606,7744,'hsdjje');
addre3('9_736115','和平西街十一区',84606,7744,'hpxjsy');
addre3('9_736116','和平西街23号院',84606,7744,'hpxjes');
addre3('9_736117','和平西街',84606,7744,'hpxj');
addre3('9_736118','和平里14区甲5号院',84606,7744,'hplysq');
addre3('9_736119','和平街十一区',84606,7744,'hpjsyq');
addre3('9_736120','和平街十五区2号院',84606,7744,'hpjswq');
addre3('9_736121','和平街十五区',84606,7744,'hpjswq');
addre3('9_736122','和平街十三区',84606,7744,'hpjssq');
addre3('9_736123','和平街十区',84606,7744,'hpjsq');
addre3('9_736124','和平街十二区',84606,7744,'hpjseq');
addre3('9_736125','和平街八区',84606,7744,'hpjbq');
addre3('9_736126','豪威嘉园',84606,7744,'hwjy');
addre3('9_736127','八大公坟中巷',84606,7744,'bdgfzx');
addre3('9_736128','顺天立景',84606,7744,'stlj');
addre3('9_736129','小黄庄一区',84606,7744,'xhzyq');
addre3('9_736130','小黄庄三条',84606,7744,'xhzst');
addre3('9_736131','小黄庄前街2号院',84606,7744,'xhzqje');
addre3('9_736132','小黄庄前街13号院',84606,7744,'xhzqjy');
addre3('9_736133','小黄庄路四条',84606,7744,'xhzlst');
addre3('9_736935','嘉铭桐城D区',84614,7744,'jmtcdq');
addre3('9_736936','嘉铭桐城C区',84614,7744,'jmtccq');
addre3('9_736937','嘉铭桐城B区',84614,7744,'jmtcbq');
addre3('9_736938','欧陆大厦',84614,7744,'OLDX');
addre3('9_736325','华业玫瑰郡',84643,7744,'HYMGJ');
addre3('9_736326','华业国际公寓',84643,7744,'hygjgy');
addre3('9_736327','金台西路',84643,7744,'jtxl');
addre3('9_735521','安华里三区',84579,7744,'ahlsq');
addre3('9_735522','安华西里五区',84579,7744,'ahxlwq');
addre3('9_735523','安华西里二区',84579,7744,'ahxleq');
addre3('9_735524','安华里一区',84579,7744,'ahlyq');
addre3('9_735525','安华里五区',84579,7744,'ahlwq');
addre3('9_735526','安华里四区',84579,7744,'ahlsq');
addre3('9_735527','安华里二区',84579,7744,'ahleq');
addre3('9_735528','安华里50号院',84579,7744,'ahlwlh');
addre3('9_735529','安逸小区',84636,7744,'ayxq');
addre3('9_735530','安慧北里',84636,7744,'ahbl');
addre3('9_735531','安慧北里秀园',84636,7744,'ahblxy');
addre3('9_735532','新都市计划',84636,7744,'xdsjh');
addre3('9_735533','安慧北里雅园',84636,7744,'ahblyy');
addre3('9_735534','安慧东里',84636,7744,'ahdl');
addre3('9_735535','安慧东里4号院',84636,7744,'ahdlsh');
addre3('9_735536','安慧里五区',84636,7744,'ahlwq');
addre3('9_735537','安慧里二区',84636,7744,'ahleq');
addre3('9_735538','安慧北里安园',84636,7744,'ahblay');
addre3('9_735539','安慧里三区',84636,7744,'ahlsq');
addre3('9_735540','安慧里一区',84636,7744,'ahlyq');
addre3('9_735541','安慧里五区6号院',84636,7744,'ahlwql');
addre3('9_735542','安慧里四区',84636,7744,'ahlsq');
addre3('9_735543','安慧东里1号院',84636,7744,'ahdlyh');
addre3('9_735544','安慧北里逸园',84636,7744,'ahblyy');
addre3('9_735545','安翔里11号院',84578,7744,'axlyyh');
addre3('9_735546','安翔里',84578,7744,'axl');
addre3('9_735547','安翔南里',84578,7744,'axnl');
addre3('9_735548','安翔北路11号院',84578,7744,'axblyy');
addre3('9_735549','安翔北里',84578,7744,'axbl');
addre3('9_735550','安翔北里8号院',84578,7744,'axblbh');
addre3('9_735551','裕中东里1号院',84577,7744,'yzdlyh');
addre3('9_735552','安贞苑50号院',84577,7744,'azywlh');
addre3('9_735553','安贞西里三区',84577,7744,'azxlsq');
addre3('9_735554','和平西苑',84577,7744,'hpxy');
addre3('9_735555','安贞雅园',84577,7744,'azyy');
addre3('9_735556','安贞西里一区',84577,7744,'azxlyq');
addre3('9_735557','安贞西里四区',84577,7744,'azxlsq');
addre3('9_735558','安贞西里二区',84577,7744,'azxleq');
addre3('9_735559','安贞里四区',84577,7744,'azlsq');
addre3('9_735560','安贞里三区',84577,7744,'azlsq');
addre3('9_735561','安贞里二区',84577,7744,'azleq');
addre3('9_737001','东方盛城',84595,7744,'dfsc');
addre3('9_737002','高杨树南里',84595,7744,'gysnl');
addre3('9_737003','高杨树北里',84595,7744,'gysbl');
addre3('9_737004','中水金海嘉苑',84595,7744,'zsjhjy');
addre3('9_737005','青年路',84595,7744,'qnl');
addre3('9_737006','万科金阳国际公寓',84595,7744,'wkjygj');
addre3('9_737007','姚家园小区',84595,7744,'yjyxq');
addre3('9_737008','金隅凤麟洲东区',84595,7744,'jyflzd');
addre3('9_737009','华纺易城',84595,7744,'hfyc');
addre3('9_737010','奥林匹克花园一期',84595,7744,'alpkhy');
addre3('9_737011','姚家园西里1号院',84595,7744,'yjyxly');
addre3('9_737012','姚家园村1号院',84595,7744,'yjycyh');
addre3('9_737013','奥林匹克花园四期',84595,7744,'ALPKHYSQ');
addre3('9_737014','姚家园西里',84595,7744,'yjyxl');
addre3('9_737015','逸翠园',84595,7744,'ycy');
addre3('9_737016','汇成家园',84595,7744,'HCJY');
addre3('9_737017','锦湖园公寓',84595,7744,'jhygy');
addre3('9_737018','金隅凤麟洲西区',84595,7744,'jyflzx');
addre3('9_737019','奥林匹克花园三期',84595,7744,'alpkhy');
addre3('9_737020','姚家园西里3号院',84595,7744,'yjyxls');
addre3('9_737021','姚家园西里5号院',84595,7744,'yjyxlw');
addre3('9_737090','垡头东里',84609,7744,'0TDLXY');
addre3('9_737091','垡头小区',84609,7744,'0TXQ');
addre3('9_737092','金蝉南里(华侨城B区)',84609,7744,'jcnlh');
addre3('9_737093','金蝉里',84609,7744,'jcl');
addre3('9_737094','金蝉北里21号院',84609,7744,'jcbley');
addre3('9_737095','格林莱雅',84609,7744,'glly');
addre3('9_737096','垡头西里三区',84609,7744,'ftxlsq');
addre3('9_737097','垡头北里',84609,7744,'ftbl');
addre3('9_737098','垡头西里',84609,7744,'ftxl');
addre3('9_737099','翠城（翠成馨园）',84609,7744,'ccccx');
addre3('9_737100','大件宿舍',84609,7744,'djss');
addre3('9_737101','安化北里',84673,7745,'ahbl');
addre3('9_737102','天利园',84673,7745,'tly');
addre3('9_737103','安化南里',84673,7745,'ahnl');
addre3('9_737104','北京上舍',84673,7745,'bjss');
addre3('9_737105','新奥洋房',84674,7745,'xayf');
addre3('9_737106','安乐林头条',84674,7745,'alltt');
addre3('9_737107','安乐林二条',84674,7745,'allet');
addre3('9_737108','安乐林路',84674,7745,'alll');
addre3('9_737109','华龙美晟',84674,7745,'hlms');
addre3('9_737110','安乐林路65号',84674,7745,'ALLL65H');
addre3('9_737111','安乐林头条2号院',84674,7745,'alltte');
addre3('9_737112','安乐林中街',84674,7745,'allzj');
addre3('9_735147','蓬莱公寓',84531,7743,'plgy');
addre3('9_735148','仙霞东里',84531,7743,'XXDL');
addre3('9_737406','枣园北里',84688,7746,'zybl');
addre3('9_736673','双桥小区',84596,7744,'sqxq');
addre3('9_736674','双桥西里',84596,7744,'sqxl');
addre3('9_736675','双惠苑小区',84596,7744,'shyxq');
addre3('9_736676','双桥中路10号院',84596,7744,'sqzlyl');
addre3('9_736677','康城一期',84596,7744,'kcyq');
addre3('9_735876','定福庄西里1号院',84632,7744,'dfzxly');
addre3('9_735877','定福庄西街',84632,7744,'dfzxj');
addre3('9_735878','定福庄南里1号院',84632,7744,'dfznly');
addre3('9_735879','定福景园',84632,7744,'dfjy');
addre3('9_735880','定福家园3号院',84632,7744,'dfjysh');
addre3('9_735881','电建南院',84632,7744,'djny');
addre3('9_735882','康静里小区',84590,7744,'kjlxq');
addre3('9_735883','红松园1号院',84590,7744,'hsyyhy');
addre3('9_736374','芳园南里',84640,7744,'fynl');
addre3('9_736238','惠新西街甲15号院',84599,7744,'hxxjjy');
addre3('9_735568','环球之家',84577,7744,'HQZJ');
addre3('9_735569','惠新西街33号院',84577,7744,'hxxjss');
addre3('9_735570','安和家园',84577,7744,'ahjy');
addre3('9_735766','吉庆里',84570,7744,'jql');
addre3('9_735434','天通苑东六区',84547,7743,'ttydlq');
addre3('9_735435','都市芳园临湖别墅',84547,7743,'dsfylh');
addre3('9_735436','北亚花园',84547,7743,'byhy');
addre3('9_735437','奥北北区',84547,7743,'ABBQ');
addre3('9_735438','天通苑西一区',84547,7743,'ttyxyq');
addre3('9_735439','天通苑西二区',84547,7743,'ttyxeq');
addre3('9_735440','天通苑东一区',84547,7743,'ttydyq');
addre3('9_735441','天通苑本三区',84547,7743,'ttybsq');
addre3('9_735442','龙德紫金',84547,7743,'LDZJ');
addre3('9_735443','天通苑西苑',84547,7743,'TTYXY');
addre3('9_735444','合木山庄',84547,7743,'hmsz');
addre3('9_735445','柏林在线',84547,7743,'blzx');
addre3('9_735446','奥北南区',84547,7743,'abnq');
addre3('9_735447','天通苑东二区',84547,7743,'ttydeq');
addre3('9_735448','天通苑本六区',84547,7743,'ttyblq');
addre3('9_735449','太平家园',84547,7743,'tpjy');
addre3('9_735450','天通苑东五区',84547,7743,'ttydwq');
addre3('9_735451','天通苑东三区',84547,7743,'ttydsq');
addre3('9_735452','天通苑本一区',84547,7743,'ttybyq');
addre3('9_735453','天通苑本二区',84547,7743,'ttybeq');
addre3('9_735454','昌平西关',84539,7743,'cpxg');
addre3('9_735455','郝庄家园北区',84539,7743,'hzjybq');
addre3('9_735456','西关二建宿舍',84539,7743,'xgejss');
addre3('9_735457','建明里',84539,7743,'jml');
addre3('9_735458','家春秋',84539,7743,'jcq');
addre3('9_735459','华尔森小区',84539,7743,'hesxq');
addre3('9_735460','泰兴大厦',84539,7743,'txds');
addre3('9_735461','胜利嘉园',84539,7743,'sljy');
addre3('9_735462','新汇园',84539,7743,'xhy');
addre3('9_735463','昌平西关北里',84539,7743,'cpxgbl');
addre3('9_735464','大三尖小区',84539,7743,'dsjxq');
addre3('9_735465','钰阳阁',84538,7743,'yyg');
addre3('9_735466','花样年华',84538,7743,'hynh');
addre3('9_735467','毛纺厂宿舍',84538,7743,'mfcss');
addre3('9_735468','西环里小区',84538,7743,'xhlxq');
addre3('9_735469','康陵卫胡同',84537,7743,'klwht');
addre3('9_735470','满井胡同',84537,7743,'mjht');
addre3('9_735471','蓝郡国际花园',84537,7743,'ljgjhy');
addre3('9_735472','西环里35号院',84537,7743,'xhlswh');
addre3('9_735473','御路园',84537,7743,'yly');
addre3('9_735474','西环南路',84537,7743,'xhnl');
addre3('9_735475','森林大第家园',84554,7743,'slddjy');
addre3('9_736620','九龙花园',84580,7744,'jlhy');
addre3('9_736555','连心园',84584,7744,'lxy');
addre3('9_736556','京港城市大厦',84584,7744,'jgcsds');
addre3('9_736557','中泰雅轩',84584,7744,'ztyx');
addre3('9_736558','十里堡北里',84584,7744,'slbbl');
addre3('9_736559','都会华庭',84584,7744,'dhht');
addre3('9_736560','都会国际',84584,7744,'dhgj');
addre3('9_736561','新华联丽景.珊瑚湾',84584,7744,'xhllj');
addre3('9_736562','富华家园',84584,7744,'fhjy');
addre3('9_736563','十里堡',84584,7744,'slb');
addre3('9_736564','十里堡东里',84584,7744,'slbdl');
addre3('9_736565','一号公寓',84584,7744,'yhgy');
addre3('9_736566','顺心居',84584,7744,'sxj');
addre3('9_736633','华澣国际公寓',84580,7744,'H0GJGY');
addre3('9_736634','华汉国际公寓',84580,7744,'HHGJGY');
addre3('9_736635','东三环南路',84580,7744,'dshnl');
addre3('9_736438','丽水嘉园',84657,7744,'lsjy');
addre3('9_736439','华阳家园',84657,7744,'hyjy');
addre3('9_736440','经典家园',84560,7744,'jdjy');
addre3('9_736441','健翔国际',84560,7744,'jxgj');
addre3('9_736442','华展国际公寓',84560,7744,'hzgjgy');
addre3('9_736443','北环中心',84560,7744,'bhzx');
addre3('9_736444','马甸经典家园',84560,7744,'mdjdjy');
addre3('9_736445','裕民路2号院',84560,7744,'YML2HY');
addre3('9_736446','双旗杆东里小区',84560,7744,'sqgdlx');
addre3('9_736447','裕民中路3号院',84560,7744,'ymzlsh');
addre3('9_736448','裕民中路',84560,7744,'ymzl');
addre3('9_736449','裕民路3号院',84560,7744,'ymlshy');
addre3('9_736450','裕民路12号院',84560,7744,'ymlyhy');
addre3('9_736451','伯宁花园',84656,7744,'bnhy');
addre3('9_736452','枣营西里二条',84656,7744,'zyxlet');
addre3('9_736453','东苑公寓',84656,7744,'dygy');
addre3('9_736454','枣营南里',84656,7744,'zynl');
addre3('9_736455','枣营东里',84656,7744,'zydl');
addre3('9_737407','清城名苑',84688,7746,'qcmy');
addre3('9_737408','创兴公寓',84688,7746,'cxgy');
addre3('9_737409','丽园·国际文化',84688,7746,'lygjw');
addre3('9_737410','翰林庭院',84688,7746,'hlty');
addre3('9_737411','郁花园东里',84688,7746,'yhydl');
addre3('9_737412','时代龙和大道',84688,7746,'sdlhdd');
addre3('9_737413','漪景园',84688,7746,'yjy');
addre3('9_737414','银海兴涛',84688,7746,'yhxt');
addre3('9_737415','义和庄北里',84688,7746,'yhzbl');
addre3('9_737416','兴政西里',84688,7746,'xzxl');
addre3('9_737417','大兴福园',84688,7746,'dxfy');
addre3('9_737418','滨河西里小区北区',84688,7746,'bhxlxq');
addre3('9_737419','双河北里',84688,7746,'shbl');
addre3('9_737420','三合南里',84688,7746,'shnl');
addre3('9_737421','清源西里',84688,7746,'qyxl');
addre3('9_737422','清城南区',84688,7746,'qcnq');
addre3('9_737423','清城北区',84688,7746,'qcbq');
addre3('9_737424','南湖园小区',84688,7746,'nhyxq');
addre3('9_737425','绿色庄园',84688,7746,'lszy');
addre3('9_737426','锦华园',84688,7746,'jhy');
addre3('9_737427','金惠园三里',84688,7746,'jhysl');
addre3('9_737428','金华里小区',84688,7746,'jhlxq');
addre3('9_737429','黄村西里',84688,7746,'hcxl');
addre3('9_737430','福苑中区',84688,7746,'FYZQ');
addre3('9_737431','郁花园二里',84688,7746,'yhyel');
addre3('9_736945','汇园公寓',84614,7744,'hygy');
addre3('9_736946','汇欣公寓',84614,7744,'hxgy');
addre3('9_736947','北辰东路',84614,7744,'bcdl');
addre3('9_736948','傲城尊邸(天溪园)',84614,7744,'acz t');
addre3('9_736949','傲城天翠园',84614,7744,'actcy');
addre3('9_736950','傲城融富中心',84614,7744,'acrfzx');
addre3('9_736951','安苑里居住区',84614,7744,'ayljzq');
addre3('9_736952','嘉铭桐城A区',84614,7744,'jmtcaq');
addre3('9_736953','高原街2号院',84614,7744,'gyjehy');
addre3('9_737301','天坛中里',84672,7745,'TTZL');
addre3('9_737302','李村南里',84672,7745,'lcnl');
addre3('9_737303','复康南里',84672,7745,'fknl');
addre3('9_737304','柏林春天(阳光地带二期)',84672,7745,'blcty');
addre3('9_737305','天坛东里南区',84672,7745,'ttdlnq');
addre3('9_737306','天坛南里西区',84672,7745,'ttnlxq');
addre3('9_737307','幸福东街27号院',84672,7745,'XFDJ27HY');
addre3('9_737308','东四块玉北街',84672,7745,'dskybj');
addre3('9_737309','东四块玉',84672,7745,'dsky');
addre3('9_737310','天坛东里中区',84672,7745,'ttdlzq');
addre3('9_737311','天坛东里',84672,7745,'ttdl');
addre3('9_735683','北苑大洋坊',84573,7744,'bydyf');
addre3('9_735684','北苑1号院',84573,7744,'byyhy');
addre3('9_736134','小黄庄路9号院',84606,7744,'xhzljh');
addre3('9_736135','小黄庄二区',84606,7744,'xhzeq');
addre3('9_736136','砖角楼',84606,7744,'zjl');
addre3('9_736137','中日医院',84606,7744,'zryy');
addre3('9_736138','兴源轩',84606,7744,'xyx');
addre3('9_735149','晨浩花园',84531,7743,'chhy');
addre3('9_735150','平西府',84531,7743,'PXF');
addre3('9_735151','威尼斯花园(水韵风情庄园)',84531,7743,'wnshy');
addre3('9_735152','王府温馨公寓',84531,7743,'wfwxgy');
addre3('9_735153','昌平镇市政宿舍',84550,7743,'cpzszs');
addre3('9_735154','天成苑',84550,7743,'tcy');
addre3('9_735702','奥运媒体村',84573,7744,'aymtc');
addre3('9_735703','大羊坊路1区',84573,7744,'dyflyq');
addre3('9_735704','大羊坊甲2号院',84573,7744,'dyfjeh');
addre3('9_735705','华发颐园',84573,7744,'hfyy');
addre3('9_735706','取舍小区',84573,7744,'qsxq');
addre3('9_735707','平安嘉苑',84573,7744,'pajy');
addre3('9_735708','万科星园',84573,7744,'wkxy');
addre3('9_735709','中安盛业大厦',84573,7744,'zasyds');
addre3('9_735710','公园2008',84573,7744,'GY2008');
addre3('9_735711','北苑2号院',84573,7744,'byehy');
addre3('9_735712','北卫家园',84573,7744,'bwjy');
addre3('9_735713','博雅园',84572,7744,'byy');
addre3('9_735714','瑞辰国际中心',84572,7744,'rcgjzx');
addre3('9_735715','怡景园',84634,7744,'yjy');
addre3('9_735716','铂宫国际中心',84634,7744,'bggjzx');
addre3('9_735717','雅宝路',84634,7744,'ybl');
addre3('9_735718','亚太大厦',84634,7744,'ytds');
addre3('9_735719','唐缘(御东花园)',84634,7744,'tyydh');
addre3('9_735720','朝阳门外北大街',84634,7744,'cymwbd');
addre3('9_735721','雅宝里',84634,7744,'ybl');
addre3('9_735722','蓝岛大厦',84634,7744,'ldds');
addre3('9_735723','昆泰国际中心',84634,7744,'ktgjzx');
addre3('9_735724','碧湖居',84571,7744,'bhj');
addre3('9_735725','景园大厦',84571,7744,'jyds');
addre3('9_735726','朝阳公园西里南区',84571,7744,'cygyxl');
addre3('9_735727','棕榈泉国际公寓',84571,7744,'zlqgjg');
addre3('9_735728','九号公寓',84571,7744,'jhgy');
addre3('9_735729','黎明新座',84571,7744,'lmxz');
addre3('9_735730','京达国际公寓',84571,7744,'jdgjgy');
addre3('9_735731','万科东第',84571,7744,'wkdd');
addre3('9_735732','东山墅',84571,7744,'dss');
addre3('9_735733','天安豪园',84571,7744,'tahy');
addre3('9_735734','皇石国际公寓',84571,7744,'hsgjgy');
addre3('9_735735','北京GLOF公寓',84571,7744,'bjglof');
addre3('9_735736','朝阳公园西里北区',84571,7744,'cygyxl');
addre3('9_735737','财满街叠墅',84571,7744,'cmjds');
addre3('9_735738','中国红街',84571,7744,'zghj');
addre3('9_735739','清镜明湖公寓',84571,7744,'qjmhgy');
addre3('9_735740','公园大道',84571,7744,'gydd');
addre3('9_735567','裕民东里',84577,7744,'ymdl');
addre3('9_735685','北苑3号院',84573,7744,'byshy');
addre3('9_735686','北苑6号院',84573,7744,'bylhy');
addre3('9_735687','北苑村',84573,7744,'byc');
addre3('9_735688','广华居小区',84573,7744,'ghjxq');
addre3('9_735689','北苑家园莲葩园',84573,7744,'byjylp');
addre3('9_735690','北苑4号院',84573,7744,'byshy');
addre3('9_735691','康斯丹郡',84573,7744,'ksdj');
addre3('9_735692','上元君庭',84573,7744,'syjt');
addre3('9_735693','森根国际3号',84573,7744,'SGGJ3H');
addre3('9_735694','大羊坊甲4号院',84573,7744,'dyfjsh');
addre3('9_735695','北苑家园中心区(锦城)',84573,7744,'byjyzx');
addre3('9_735696','北苑5号院',84573,7744,'BY5HY');
addre3('9_735697','仰山路4号楼',84573,7744,'YSL4HL');
addre3('9_735698','东方万励饭店',84573,7744,'dfwlfd');
addre3('9_735699','北苑家园紫绶园',84573,7744,'byjyzs');
addre3('9_735700','鸿华高尔夫庄园别墅',84573,7744,'hhgefz');
addre3('9_735701','红军营南路',84573,7744,'hjynl');
addre3('9_736171','新街大院',84628,7744,'xjdy');
addre3('9_736172','向军北里一巷',84628,7744,'xjblyx');
addre3('9_736173','建国路100号',84628,7744,'JGL100H');
addre3('9_736174','双建花园',84628,7744,'sjhy');
addre3('9_736175','西八间北里小区',84603,7744,'xbjblx');
addre3('9_736176','花家地',84603,7744,'hjd');
addre3('9_736177','花家地西里一区',84603,7744,'hjdxly');
addre3('9_736178','花家地西里二区',84603,7744,'hjdxle');
addre3('9_736179','花家地东路',84603,7744,'HJDDL');
addre3('9_736180','金隅丽港城',84603,7744,'jylgc');
addre3('9_736181','嘉悦精英家园',84603,7744,'jyjyjy');
addre3('9_736182','花家地甲1号院',84603,7744,'hjdjyh');
addre3('9_736183','花家地西里三区',84603,7744,'hjdxls');
addre3('9_736184','花家地南里',84603,7744,'hjdnl');
addre3('9_736185','望花路西里',84603,7744,'whlxl');
addre3('9_736186','望花路东里',84603,7744,'whldl');
addre3('9_736187','绿荫芳邻',84603,7744,'lyfl');
addre3('9_736188','方华苑',84602,7744,'fhy');
addre3('9_736189','御景园',84602,7744,'yjy');
addre3('9_736190','翌景嘉园',84602,7744,'yjjy');
addre3('9_736191','南新园中路',84602,7744,'nxyzl');
addre3('9_736192','新御景园',84602,7744,'xyjy');
addre3('9_736193','五朵金花',84602,7744,'wdjh');
addre3('9_736194','玉锦园小区',84602,7744,'yjyxq');
addre3('9_736195','东架松',84602,7744,'djs');
addre3('9_736196','华阳公寓',84602,7744,'hygy');
addre3('9_736197','汉华苑',84602,7744,'hhy');
addre3('9_736198','华威苑',84602,7744,'hwy');
addre3('9_736552','世豪花园',84585,7744,'shhy');
addre3('9_736553','京棉新城',84584,7744,'jmxc');
addre3('9_736554','梧桐人家',84584,7744,'wtrj');
addre3('9_736139','林达大厦',84606,7744,'ldds');
addre3('9_736140','煤矿文工团大院',84606,7744,'mkwgtd');
addre3('9_736141','和平里西街',84606,7744,'HPLXJ');
addre3('9_736142','易亨大厦',84606,7744,'yhds');
addre3('9_736143','砖角楼南里',84606,7744,'zjlnl');
addre3('9_736144','樱花西街',84606,7744,'yhxj');
addre3('9_736145','樱花园小区',84606,7744,'yhyxq');
addre3('9_736146','樱花中路',84606,7744,'yhzl');
addre3('9_736147','碧水星阁',84605,7744,'bsxg');
addre3('9_736148','红领巾公园路6号院',84605,7744,'hljgyl');
addre3('9_736149','道家园纺织小区',84605,7744,'djyfzx');
addre3('9_736150','道家园小区',84605,7744,'djyxq');
addre3('9_736151','英家坟小区',84604,7744,'yjfxq');
addre3('9_736152','延静里中街甲25号院',84604,7744,'yjlzjj');
addre3('9_736153','延静里中街18号院',84604,7744,'YJLZJ18HY');
addre3('9_736154','延静里中街3号院',84604,7744,'YJLZJ3HY');
addre3('9_736155','延静里中街',84604,7744,'yjlzj');
addre3('9_736156','红庙西里',84604,7744,'hmxl');
addre3('9_736157','柴家湾',84604,7744,'cjw');
addre3('9_736158','华商大厦',84604,7744,'hsds');
addre3('9_736159','凯泰公寓',84604,7744,'ktgy');
addre3('9_736160','红庙北里',84604,7744,'hmbl');
addre3('9_736161','北京国际中心',84628,7744,'bjgjzx');
addre3('9_736162','向军北里',84628,7744,'xjbl');
addre3('9_736163','呼家楼北里',84628,7744,'hjlbl');
addre3('9_736164','呼家楼北街',84628,7744,'hjlbj');
addre3('9_736165','人民日报社',84628,7744,'rmrbs');
addre3('9_736166','向军南里',84628,7744,'xjnl');
addre3('9_736505','国际创展中心',84587,7744,'gjczzx');
addre3('9_736506','雅城一里',84587,7744,'ycyl');
addre3('9_736507','星河湾',84587,7744,'xhw');
addre3('9_736034','北京新天地二期',84648,7744,'BJXTDEQ');
addre3('9_736035','管庄西里',84648,7744,'gzxl');
addre3('9_736036','管庄北里',84648,7744,'gzbl');
addre3('9_736037','周井大院',84648,7744,'zjdy');
addre3('9_736038','三间房',84648,7744,'SJF5');
addre3('9_736039','万象新天一期',84648,7744,'wxxtyq');
addre3('9_736040','朝阳北路22号院',84648,7744,'cyblee');
addre3('9_736041','大黄庄',84648,7744,'dhz');
addre3('9_736042','汇鸿家园',84648,7744,'hhjy');
addre3('9_736043','烟厂宿舍',84648,7744,'ycss');
addre3('9_736044','世贸国际公寓',84647,7744,'smgjgy');
addre3('9_736045','光华里',84647,7744,'ghl');
addre3('9_736672','双旭花园(雅典娜庄园)',84596,7744,'sxhyy');
addre3('9_736272','北四环中路33号院',84598,7744,'bshzls');
addre3('9_736273','丝竹园小区',84598,7744,'szyxq');
addre3('9_736274','华严里2号院',84598,7744,'hylehy');
addre3('9_736275','华严里',84598,7744,'hyl');
addre3('9_736276','峻峰华亭',84598,7744,'jfht');
addre3('9_736277','亚奥人家',84598,7744,'YARJ');
addre3('9_736278','成果酒店公寓',84598,7744,'CGJDGY');
addre3('9_736279','天和人家',84598,7744,'thrj');
addre3('9_736280','华盛乐章',84598,7744,'hslz');
addre3('9_736281','永安东里1',84645,7744,'yadly');
addre3('9_736282','永安南里小区',84645,7744,'yanlxq');
addre3('9_736283','金茂公寓',84645,7744,'jmgy');
addre3('9_736284','美华世纪酒店公寓',84645,7744,'mhsjjd');
addre3('9_737113','鼎盛园',84674,7745,'dsy');
addre3('9_737114','安乐林头条1号院',84674,7745,'ALLTT1HY');
addre3('9_736621','广泉小区',84580,7744,'gqxq');
addre3('9_736622','广渠门外大街',84580,7744,'gqmwdj');
addre3('9_736623','广渠路48号院',84580,7744,'gqlsbh');
addre3('9_736624','广和东里',84580,7744,'ghdl');
addre3('9_736625','乐城公馆',84580,7744,'lcgg');
addre3('9_736626','广馨居',84580,7744,'gxj');
addre3('9_736627','广渠门外大街6号院',84580,7744,'gqmwdj');
addre3('9_736628','富力城四期',84580,7744,'flcsq');
addre3('9_736629','双花园南里一区',84580,7744,'shynly');
addre3('9_736630','石韵浩庭',84580,7744,'syht');
addre3('9_736631','外企公寓',84580,7744,'WQGY');
addre3('9_736632','广渠路',84580,7744,'gql');
addre3('9_736820','望京西园三区',84620,7744,'wjxysq');
addre3('9_736821','望京商业街',84620,7744,'wjsyj');
addre3('9_736822','望京明苑',84620,7744,'wjmy');
addre3('9_736823','望京路4号院',84620,7744,'wjlshy');
addre3('9_736824','望京花园西区',84620,7744,'wjhyxq');
addre3('9_736825','望京花园东区',84620,7744,'wjhydq');
addre3('9_736826','望京大厦',84620,7744,'wjds');
addre3('9_736827','望京10号院',84620,7744,'wjylhy');
addre3('9_736828','融科橄榄城',84620,7744,'rkglc');
addre3('9_736829','利景名门',84620,7744,'ljmm');
addre3('9_736830','南湖中园一区',84620,7744,'nhzyyq');
addre3('9_736831','南湖中园二区',84620,7744,'nhzyeq');
addre3('9_736832','南湖西园107号',84620,7744,'nhxyyl');
addre3('9_736833','南湖东园一区',84620,7744,'nhdyyq');
addre3('9_736834','鹿港',84620,7744,'lg');
addre3('9_736835','望京朝廷',84620,7744,'WJCT');
addre3('9_736836','南湖佳苑',84620,7744,'nhjy');
addre3('9_736837','南湖东园二区',84620,7744,'nhdyeq');
addre3('9_736838','望京新城（望京西园四区',84620,7744,'wjxcw');
addre3('9_736839','利泽西园',84620,7744,'lzxy');
addre3('9_736840','丽苑小区',84620,7744,'lyxq');
addre3('9_736841','望京新城三区',84620,7744,'WJXCSQ');
addre3('9_736842','中环南路5号院',84620,7744,'zhnlwh');
addre3('9_736843','风格雅园',84620,7744,'fgyy');
addre3('9_736844','银领国际公寓',84620,7744,'ylgjgy');
addre3('9_736845','世安家园',84620,7744,'sajy');
addre3('9_736846','上京·新航线',84620,7744,'sjxhx');
addre3('9_736847','望京西园二区',84620,7744,'wjxyeq');
addre3('9_736848','望京路3号院',84620,7744,'wjlshy');
addre3('9_736849','大西洋新城',84620,7744,'dxyxc');
addre3('9_736850','博雅国际',84620,7744,'bygj');
addre3('9_736851','悠乐汇A区（ULO·PARK',84620,7744,'ylhaq');
addre3('9_736852','博泰国际',84620,7744,'btgj');
addre3('9_737362','桃园东里',84663,7745,'tydl');
addre3('9_735158','京科苑',84550,7743,'jky');
addre3('9_735159','红冶钢厂宿舍楼',84550,7743,'hygcss');
addre3('9_735160','明天名筑',84550,7743,'mtmz');
addre3('9_735161','都市节奏',84550,7743,'dsjz');
addre3('9_735162','雅馨家园',84550,7743,'yxjy');
addre3('9_735163','佳莲商业中心',84550,7743,'jlsyzx');
addre3('9_735164','槐树巷小区',84550,7743,'hsxxq');
addre3('9_735165','京科苑创时园',84550,7743,'jkycsy');
addre3('9_735166','后石王庙胡同',84550,7743,'hswmht');
addre3('9_735167','水屯家园',84550,7743,'stjy');
addre3('9_735168','书香园',84550,7743,'sxy');
addre3('9_735169','商业街工商局宿舍楼',84550,7743,'syjgsj');
addre3('9_735170','润杰经典',84550,7743,'rjjd');
addre3('9_735171','瑞明路小区',84550,7743,'rmlxq');
addre3('9_735172','郝庄家园西区',84550,7743,'hzjyxq');
addre3('9_735173','郝庄家园南区',84550,7743,'hzjynq');
addre3('9_735174','郝庄家园东区',84550,7743,'hzjydq');
addre3('9_735175','新魁公寓',84550,7743,'xkgy');
addre3('9_735176','县医院宿舍楼',84550,7743,'xyyssl');
addre3('9_735177','秋实家园',84550,7743,'qsjy');
addre3('9_735178','清秀园南区',84550,7743,'qxynq');
addre3('9_735179','清秀园北区',84550,7743,'qxybq');
addre3('9_735180','东辰花园',84550,7743,'dchy');
addre3('9_735181','新新公寓',84550,7743,'xxgy');
addre3('9_735182','静心苑',84550,7743,'jxy');
addre3('9_735183','香堂别墅',84534,7743,'xtbs');
addre3('9_735184','石坊院',84533,7743,'sfy');
addre3('9_735185','四合新村别墅',84533,7743,'shxcbs');
addre3('9_735186','菓岭绿墅',84533,7743,'lls');
addre3('9_735187','果岭小镇',84533,7743,'glxz');
addre3('9_735188','国通家园',84533,7743,'gtjy');
addre3('9_735189','福地家园',84533,7743,'fdjy');
addre3('9_735190','东关南里',84533,7743,'dgnl');
addre3('9_737507','红星北里小区',84686,7746,'hxblxq');
addre3('9_737799','朝阳门内大街130号院',84702,7747,'cymndj');
addre3('9_737022','通用国际中心',84594,7744,'tygjzx');
addre3('9_735741','观湖国际',84571,7744,'ghgj');
addre3('9_735742','龙阁',84571,7744,'lg');
addre3('9_737363','三元街甲19号院',84663,7745,'syjjyj');
addre3('9_737364','三元街19号院',84663,7745,'syjyjh');
addre3('9_737365','民主北街',84663,7745,'mzbj');
addre3('9_737366','郭庄二条',84663,7745,'gzet');
addre3('9_737367','永定东街中里',84663,7745,'yddjzl');
addre3('9_737368','永定门东里',84663,7745,'ydmdl');
addre3('9_737369','永定东街东里',84663,7745,'yddjdl');
addre3('9_737370','望陶园',84663,7745,'wty');
addre3('9_737371','西草市东街甲34号院',84662,7745,'xcsdjj');
addre3('9_737372','左安门内大街',84671,7745,'zamndj');
addre3('9_737373','左安浦园',84671,7745,'zapy');
addre3('9_737374','左安漪园',84671,7745,'zayy');
addre3('9_737089','垡头东路10号院',84609,7744,'ftdlyl');
addre3('9_737232','东花市北里西区',84667,7745,'dhsblx');
addre3('9_737233','东后河沿1号院',84667,7745,'dhhyyh');
addre3('9_737234','青春坐标(新景家园二期)',84667,7745,'qczbx');
addre3('9_737235','花市上头条胡同',84667,7745,'hsstth');
addre3('9_737236','奋章胡同20号小区',84667,7745,'FZHT20HXQ');
addre3('9_737237','角湾小区',84667,7745,'jwxq');
addre3('9_737238','花市枣苑',84667,7745,'hszy');
addre3('9_737239','富贵园一区',84667,7745,'fgyyq');
addre3('9_737240','富贵园二区',84667,7745,'fgyeq');
addre3('9_737241','东后河沿',84667,7745,'dhhy');
addre3('9_737242','幸福巷',84667,7745,'xfx');
addre3('9_737243','幸福中街',84667,7745,'xfzj');
addre3('9_737244','幸福南里',84667,7745,'xfnl');
addre3('9_737245','宝轩大厦',84667,7745,'bxds');
addre3('9_737246','宝润苑',84667,7745,'bry');
addre3('9_737247','华德公寓',84667,7745,'hdgy');
addre3('9_737248','天坛公馆',84667,7745,'ttgg');
addre3('9_737249','新景家园东区',84667,7745,'xjjydq');
addre3('9_737250','新景家园西区',84667,7745,'xjjyxq');
addre3('9_737251','景泰西里65号院',84666,7745,'jtxllw');
addre3('9_737252','李村东里小区',84666,7745,'lcdlxq');
addre3('9_737253','景泰东里',84666,7745,'jtdl');
addre3('9_737254','郭庄三条',84666,7745,'GZST');
addre3('9_737255','怡龙别墅',84665,7745,'ylbs');
addre3('9_737256','火桥北里',84665,7745,'hqbl');
addre3('9_737257','龙潭小区',84665,7745,'ltxq');
addre3('9_737258','长青园小区',84665,7745,'zqyxq');
addre3('9_737259','薛家湾胡同',84677,7745,'xjwht');
addre3('9_737260','前门东大街7号',84677,7745,'QMDDJ7H');
addre3('9_737261','西打磨厂街3号',84677,7745,'XDMCJ3H');
addre3('9_737262','前门东大街',84677,7745,'qmddj');
addre3('9_737263','前门西河沿胡同',84677,7745,'qmxhyh');
addre3('9_737264','工字胡同35号',84677,7745,'GZHT35H');
addre3('9_737265','前门东小街',84677,7745,'qmdxj');
addre3('9_737266','天天家园（板楼）',84664,7745,'ttjyb');
addre3('9_737267','东革新里',84664,7745,'dgxl');
addre3('9_736199','华威西里',84602,7744,'hwxl');
addre3('9_736200','华威北里',84602,7744,'hwbl');
addre3('9_736201','新御景',84602,7744,'xyj');
addre3('9_736046','光华路',84647,7744,'ghl');
addre3('9_736047','光华西里',84647,7744,'ghxl');
addre3('9_736048','韦伯传媒中心',84647,7744,'wbzmzx');
addre3('9_736049','东方梅地亚',84647,7744,'dfmdy');
addre3('9_736050','泰达时代中心',84647,7744,'TDSDZX');
addre3('9_736051','光华东里',84647,7744,'ghdl');
addre3('9_735743','财满街',84571,7744,'cmj');
addre3('9_735744','泛海国际',84571,7744,'fhgj');
addre3('9_735745','京华豪园',84570,7744,'jhhy');
addre3('9_735746','工体西里',84570,7744,'gtxl');
addre3('9_735747','丰联广场大厦',84570,7744,'flgcds');
addre3('9_735748','雅宝路2号院',84570,7744,'yblehy');
addre3('9_735749','外企服务宿舍',84570,7744,'wqfwss');
addre3('9_735750','三丰里',84570,7744,'sfl');
addre3('9_735751','蓝筹名座',84570,7744,'lcmz');
addre3('9_735752','森豪公寓',84570,7744,'shgy');
addre3('9_735753','朝外NEN',84570,7744,'cwnen');
addre3('9_735754','吉祥里',84570,7744,'jxl');
addre3('9_735755','永安里中街',84570,7744,'yalzj');
addre3('9_735756','朝阳门内大街203号院',84570,7744,'cymndj');
addre3('9_735757','朝外SOHO',84570,7744,'cwsoho');
addre3('9_735758','朝阳门南大街',84570,7744,'cymndj');
addre3('9_735759','新金山公寓',84570,7744,'XJSGY');
addre3('9_735760','天雅大厦',84570,7744,'tyds');
addre3('9_735761','朝阳门南小街',84570,7744,'cymnxj');
addre3('9_735762','朝外市场街',84570,7744,'cwscj');
addre3('9_735763','朝外MEN购物中心',84570,7744,'cwmeng');
addre3('9_735764','华普国际大厦',84570,7744,'hpgjds');
addre3('9_735765','佳汇国际中心',84570,7744,'jhgjzx');
addre3('9_736167','金台西路2号院',84628,7744,'jtxleh');
addre3('9_736168','呼家楼新苑',84628,7744,'hjlxy');
addre3('9_736169','呼家楼西里',84628,7744,'hjlxl');
addre3('9_736170','呼家楼南里',84628,7744,'hjlnl');
addre3('9_735573','皇姑坟14号院',84577,7744,'hgfysh');
addre3('9_735574','裕中东里',84577,7744,'yzdl');
addre3('9_735575','北三环中路2号院',84577,7744,'bshzle');
addre3('9_735576','北三环东路30号院',84577,7744,'BSHDL30HY');
addre3('9_735577','国典华园',84577,7744,'gdhy');
addre3('9_735578','浙江大厦',84577,7744,'zjds');
addre3('9_735579','小黄庄甲8号院',84577,7744,'xhzjbh');
addre3('9_735580','仟村商务楼',84577,7744,'qcswl');
addre3('9_735191','东关北里小区',84533,7743,'dgblxq');
addre3('9_735192','昌盛园一区',84533,7743,'csyyq');
addre3('9_735193','昌盛园四区',84533,7743,'csysq');
addre3('9_735194','昌盛园三区',84533,7743,'csysq');
addre3('9_735195','东关二条',84533,7743,'dget');
addre3('9_735196','建安里',84533,7743,'jal');
addre3('9_735197','肆维小区',84533,7743,'swxq');
addre3('9_735198','水印长滩别墅',84533,7743,'syztbs');
addre3('9_735199','桑家园南楼',84533,7743,'sjynl');
addre3('9_735200','南环里小区',84533,7743,'nhlxq');
addre3('9_735201','宁馨苑',84533,7743,'nxy');
addre3('9_735282','龙华园小区',84536,7743,'lhyxq');
addre3('9_735283','龙城花园',84536,7743,'lchy');
addre3('9_735284','龙博苑六区',84536,7743,'lbylq');
addre3('9_735285','龙博苑二区',84536,7743,'lbyeq');
addre3('9_735286','矩阵',84536,7743,'jz');
addre3('9_735287','王府花园',84536,7743,'wfhy');
addre3('9_735288','万润家园',84536,7743,'wrjy');
addre3('9_735289','万龙社区',84536,7743,'wlsq');
addre3('9_735290','吉晟别墅',84536,7743,'jsbs');
addre3('9_735361','博达小区',84542,7743,'bdxq');
addre3('9_735362','展思门路74号院',84542,7743,'zsmlqs');
addre3('9_735363','展思门',84542,7743,'zsm');
addre3('9_735364','首钢一线材厂宿舍',84542,7743,'sgyxcc');
addre3('9_735365','天朗园',84542,7743,'tly');
addre3('9_735366','安济桥路甲3号院',84542,7743,'ajqljs');
addre3('9_735367','展思门71号院',84542,7743,'ZSM71HY');
addre3('9_735368','展思门南里6号院',84542,7743,'zsmnll');
addre3('9_735369','展思门南里',84542,7743,'zsmnl');
addre3('9_735370','银杏庄园',84542,7743,'yxzy');
addre3('9_735371','沙河物资回收宿舍',84542,7743,'SHWZHSSS');
addre3('9_735372','展思门路南',84542,7743,'ZSMLN');
addre3('9_735373','民园小区',84542,7743,'myxq');
addre3('9_735374','毛条小区',84542,7743,'mtxq');
addre3('9_735375','满井报社家属楼',84542,7743,'mjbsjs');
addre3('9_735376','麓鸣果墅(麓鸣花园别墅)',84542,7743,'lmgsl');
addre3('9_735377','和平家园',84542,7743,'hpjy');
addre3('9_735378','巩华小学教师楼',84542,7743,'ghxxjs');
addre3('9_735379','巩华大街8号院',84542,7743,'ghdjbh');
addre3('9_735380','巩华城大街88号院',84542,7743,'ghcdjb');
addre3('9_735381','高教园',84542,7743,'gjy');
addre3('9_735382','福田毛条厂小区',84542,7743,'ftmtcx');
addre3('9_735383','北大桥车站',84542,7743,'bdqcz');
addre3('9_735384','北大桥北二村',84542,7743,'bdqbec');
addre3('9_735385','百善家园',84542,7743,'bsjy');
addre3('9_735386','百货宿舍楼',84542,7743,'bhssl');
addre3('9_735387','二毛小区',84542,7743,'emxq');
addre3('9_735388','东环路4号院',84542,7743,'dhlshy');
addre3('9_735389','东环北里',84542,7743,'dhbl');
addre3('9_735390','中京宿舍楼',84542,7743,'zjssl');
addre3('9_735391','展思门路银行宿舍',84542,7743,'zsmlyx');
addre3('9_735392','展思门路50号院',84542,7743,'zsmlwl');
addre3('9_735393','展思门路13号院',84542,7743,'zsmlys');
addre3('9_735394','一通宿舍',84542,7743,'ytss');
addre3('9_737115','天娇园',84676,7745,'tjy');
addre3('9_737116','白桥大街',84676,7745,'bqdj');
addre3('9_737117','船板胡同',84661,7745,'CBHT');
addre3('9_737118','西革新里104号院',84661,7745,'xgxlyl');
addre3('9_737119','新城文化大厦',84661,7745,'xcwhds');
addre3('9_737120','新世界太华公寓',84661,7745,'xsjthg');
addre3('9_737121','新怡家园',84661,7745,'xyjy');
addre3('9_737122','鑫企旺',84661,7745,'xqw');
addre3('9_737123','崇文门外大街',84661,7745,'cwmwdj');
addre3('9_737124','东花市西里',84661,7745,'DHSXL');
addre3('9_737125','草厂三条',84661,7745,'CCST');
addre3('9_737126','崇西小区',84661,7745,'CXXQ');
addre3('9_737127','都市馨园',84661,7745,'dsxy');
addre3('9_737128','崇文门西大街',84661,7745,'cwmxdj');
addre3('9_737129','崇文门内大街82号',84661,7745,'cwmndj');
addre3('9_737130','崇文门东大街',84661,7745,'cwmddj');
addre3('9_737131','草厂头条7号院',84661,7745,'ccttqh');
addre3('9_737132','草厂九条',84661,7745,'ccjt');
addre3('9_737133','北京商界',84661,7745,'bjsj');
addre3('9_737134','北京汇',84661,7745,'bjh');
addre3('9_737135','宝华里小区',84661,7745,'bhlxq');
addre3('9_737136','宝鼎中心',84661,7745,'bdzx');
addre3('9_737137','台基厂三条',84661,7745,'tjcst');
addre3('9_737138','培新小区',84661,7745,'pxxq');
addre3('9_737139','培新街58号院',84661,7745,'pxjwbh');
addre3('9_737140','国瑞城中区',84661,7745,'grczq');
addre3('9_737141','国瑞城东区',84661,7745,'grcdq');
addre3('9_737142','白桥苑',84661,7745,'bqy');
addre3('9_737143','新世界中心公寓',84661,7745,'xsjzxg');
addre3('9_737144','新世界家园',84675,7745,'xsjjy');
addre3('9_737145','新裕商务大厦',84675,7745,'xyswds');
addre3('9_737146','新裕家园',84675,7745,'xyjy');
addre3('9_737147','大都市街',84675,7745,'ddsj');
addre3('9_737148','东晓市街',84675,7745,'DXSJ');
addre3('9_737149','南岗子街58号',84670,7745,'ngzjwb');
addre3('9_737150','体育馆西路2号院',84670,7745,'tygxle');
addre3('9_737151','体育馆路',84670,7745,'tygl');
addre3('9_737152','体育馆路6号院',84670,7745,'tygllh');
addre3('9_737501','清欣园',84686,7746,'qxy');
addre3('9_737502','清和园',84686,7746,'qhy');
addre3('9_737503','菊源南里',84686,7746,'jynl');
addre3('9_737504','佳和园新区',84686,7746,'jhyxq');
addre3('9_737505','育龙家园',84686,7746,'yljy');
addre3('9_737506','宇航小区',84686,7746,'yhxq');
addre3('9_736456','枣营北里',84656,7744,'zybl');
addre3('9_736457','新恒基国际大厦',84656,7744,'xhjgjd');
addre3('9_736458','三全公寓',84656,7744,'sqgy');
addre3('9_736459','亮马名居',84656,7744,'lmmj');
addre3('9_736460','麦子店街',84656,7744,'mzdj');
addre3('9_736461','麦子店',84656,7744,'MZD');
addre3('9_736462','南湖渠三巷6号院',84561,7744,'nhqsxl');
addre3('9_736463','丽港美度',84561,7744,'lgmd');
addre3('9_736464','南湖渠西里',84561,7744,'nhqxl');
addre3('9_736465','中广宜景湾',84561,7744,'ZGYJW');
addre3('9_736466','深沟村',84655,7744,'sgc');
addre3('9_736467','磨房北里',84655,7744,'mfbl');
addre3('9_735155','燕平家园',84550,7743,'ypjy');
addre3('9_735156','水关新村',84550,7743,'sgxc');
addre3('9_735157','欧亚花园',84550,7743,'oyhy');
addre3('9_736678','双桥六号井小区',84596,7744,'sqlhjx');
addre3('9_736679','水郡长安',84596,7744,'sjza');
addre3('9_736680','馨岛苑',84596,7744,'xdy');
addre3('9_736681','康城三期暧山',84596,7744,'kcsqas');
addre3('9_736682','康城二期香草天空',84596,7744,'kceqxc');
addre3('9_736683','绿风家园',84596,7744,'lfjy');
addre3('9_736684','双柳北街1号院',84596,7744,'SLBJ1HY');
addre3('9_736685','艺水芳园',84596,7744,'ysfy');
addre3('9_736686','双桥西大院',84596,7744,'sqxdy');
addre3('9_736687','双桥铁路小区',84596,7744,'sqtlxq');
addre3('9_736688','双柳巷',84596,7744,'slx');
addre3('9_736689','双桥东路6号院',84596,7744,'sqdllh');
addre3('9_736690','水碓东里',84627,7744,'S0DL');
addre3('9_736691','水碓子北里',84627,7744,'sdzbl');
addre3('9_736692','水碓子西里',84627,7744,'sdzxl');
addre3('9_736693','水碓子东里',84627,7744,'sdzdl');
addre3('9_736694','水碓子东路',84627,7744,'sdzdl');
addre3('9_736695','华侨城',84626,7744,'hqc');
addre3('9_736696','东恒时代',84625,7744,'dhsd');
addre3('9_736697','通惠家园惠民园',84625,7744,'thjyhm');
addre3('9_736698','力源里',84625,7744,'lyl');
addre3('9_736699','露美华园',84625,7744,'lmhy');
addre3('9_736700','康家园',84625,7744,'kjy');
addre3('9_736701','通惠家园惠生园',84625,7744,'thjyhs');
addre3('9_736702','东康家园',84625,7744,'dkjy');
addre3('9_736703','通惠家园惠润园',84625,7744,'thjyhr');
addre3('9_737165','龙潭北里三条',84669,7745,'ltblst');
addre3('9_737166','天玉大厦',84669,7745,'tyds');
addre3('9_737167','光明路',84669,7745,'GML');
addre3('9_737168','富瑞苑公寓',84669,7745,'frygy');
addre3('9_737169','板厂新里',84669,7745,'bcxl');
addre3('9_737170','光明中街',84669,7745,'gmzj');
addre3('9_737171','光明楼',84669,7745,'gml');
addre3('9_737172','光明楼西里',84669,7745,'gmlxl');
addre3('9_737173','通正大厦',84678,7745,'tzds');
addre3('9_737174','夕照寺街',84678,7745,'xzsj');
addre3('9_737175','夕照寺西里15号院',84678,7745,'xzsxly');
addre3('9_737176','夕照寺中街',84678,7745,'xzszj');
addre3('9_737177','夕照寺西里',84678,7745,'xzsxl');
addre3('9_737178','MOH0国际',84678,7745,'mohlgj');
addre3('9_737179','水上华城(一期)',84678,7745,'sshcy');
addre3('9_735276','卫生部丽水园小区',84536,7743,'wsblsy');
addre3('9_735277','昌艺园',84536,7743,'cyy');
addre3('9_735278','龙锦苑东一区',84536,7743,'ljydyq');
addre3('9_735279','龙锦苑东五区',84536,7743,'ljydwq');
addre3('9_735280','龙锦苑东二区',84536,7743,'ljydeq');
addre3('9_735281','龙回苑',84536,7743,'lhy');
addre3('9_736239','惠新南里2号院',84599,7744,'hxnleh');
addre3('9_736240','惠新南里1号院',84599,7744,'hxnlyh');
addre3('9_736241','惠新南里',84599,7744,'hxnl');
addre3('9_736242','惠新东街5号院',84599,7744,'hxdjwh');
addre3('9_736243','惠新东街',84599,7744,'hxdj');
addre3('9_736244','惠新北里2号院',84599,7744,'hxbleh');
addre3('9_736245','惠新北里1号院',84599,7744,'hxblyh');
addre3('9_736246','惠新东街2号院',84599,7744,'hxdjeh');
addre3('9_736247','惠新西里一区',84599,7744,'HXXLYQ');
addre3('9_736248','惠新西里二区',84599,7744,'HXXLEQ');
addre3('9_736249','高原街7号院',84599,7744,'gyjqhy');
addre3('9_736250','安苑东里三区',84599,7744,'aydlsq');
addre3('9_736251','尚奥库帕',84599,7744,'SAKP');
addre3('9_736252','惠新东街甲8号',84599,7744,'hxdjjb');
addre3('9_736253','安苑东里一区',84599,7744,'aydlyq');
addre3('9_736254','小关东里10号院',84599,7744,'xgdlyl');
addre3('9_736255','惠安轩',84599,7744,'hax');
addre3('9_736256','安苑北里',84599,7744,'aybl');
addre3('9_736257','高原街4号院',84599,7744,'gyjshy');
addre3('9_736258','小关东里8号院',84599,7744,'xgdlbh');
addre3('9_736259','小关东里',84599,7744,'xgdl');
addre3('9_736260','小关东街17号院',84599,7744,'xgdjyq');
addre3('9_736261','中直机关宿舍楼',84599,7744,'zzjgss');
addre3('9_736262','蓝珏苑',84599,7744,'ljy');
addre3('9_736263','小关北里24号院',84599,7744,'xgbles');
addre3('9_736264','罗马花园',84599,7744,'lmhy');
addre3('9_736265','紫光发展大厦',84599,7744,'zgfzds');
addre3('9_736266','世纪嘉园',84599,7744,'sjjy');
addre3('9_736267','惠新西街5号院',84599,7744,'hxxjwh');
addre3('9_736268','惠新南里5号院',84599,7744,'hxnlwh');
addre3('9_736269','惠新北里',84599,7744,'hxbl');
addre3('9_736270','北四环中路',84598,7744,'bshzl');
addre3('9_736271','亚奥阳光',84598,7744,'yayg');
addre3('9_735581','小关北里10号院',84577,7744,'xgblyl');
addre3('9_735582','胜古馨园',84577,7744,'sgxy');
addre3('9_735583','胜古南里',84577,7744,'sgnl');
addre3('9_735584','胜古家园',84577,7744,'sgjy');
addre3('9_735585','胜古东里',84577,7744,'sgdl');
addre3('9_735586','胜古北里2号院',84577,7744,'sgbleh');
addre3('9_735587','胜古北里20号院',84577,7744,'sgblel');
addre3('9_735588','胜古北里',84577,7744,'sgbl');
addre3('9_735589','深房大厦',84577,7744,'sfds');
addre3('9_735590','安贞里一区',84577,7744,'azlyq');
addre3('9_735884','奥林匹克花园',84590,7744,'ALPKHY');
addre3('9_735885','红松园小区',84590,7744,'hsyxq');
addre3('9_735886','富东家园',84590,7744,'FDJY');
addre3('9_735476','西三旗建材城东一里',84554,7743,'XSQJCCDYL');
addre3('9_735477','宽HOUSE',84554,7743,'khouse');
addre3('9_736202','旺角铭座(翌景嘉园)',84602,7744,'wjmzy');
addre3('9_736203','香榭舍',84602,7744,'xxs');
addre3('9_736204','嘉多丽园',84602,7744,'jdly');
addre3('9_736205','华威里',84602,7744,'hwl');
addre3('9_736206','弘善家园',84602,7744,'hsjy');
addre3('9_736207','华严北里',84601,7744,'hybl');
addre3('9_736208','华严北里1号院',84601,7744,'hyblyh');
addre3('9_736209','华严北里2号院',84601,7744,'hybleh');
addre3('9_736210','华严北里4号院',84601,7744,'hyblsh');
addre3('9_736211','华严北里9号院',84601,7744,'hybljh');
addre3('9_736212','健翔山庄',84601,7744,'JXSZ');
addre3('9_736213','祁家豁子',84601,7744,'qjhz');
addre3('9_736214','华严北里二区1号院',84601,7744,'hybleq');
addre3('9_736215','华严北里8号院',84601,7744,'hyblbh');
addre3('9_736216','华严北里7号院',84601,7744,'hyblqh');
addre3('9_736217','华严北里3号院',84601,7744,'hyblsh');
addre3('9_736218','星域轩',84600,7744,'xyx');
addre3('9_736219','慧忠里',84600,7744,'hzl');
addre3('9_736220','慧德苑',84600,7744,'hdy');
addre3('9_736221','慧中路3号院',84600,7744,'HZL3HY');
addre3('9_736222','慧忠北里',84600,7744,'hzbl');
addre3('9_736223','和祥苑',84600,7744,'hxy');
addre3('9_736224','高源街4号院',84600,7744,'gyjshy');
addre3('9_736225','华馨公寓',84600,7744,'hxgy');
addre3('9_736226','亚奥·观典国际公寓',84600,7744,'yagdg');
addre3('9_736227','新荣家园',84600,7744,'xrjy');
addre3('9_736228','卧龙花园',84600,7744,'wlhy');
addre3('9_736229','洛克时代中心',84600,7744,'lksdzx');
addre3('9_736230','天创世缘1',84600,7744,'tcsyy');
addre3('9_736231','樱花东街',84599,7744,'yhdj');
addre3('9_736232','惠新苑',84599,7744,'hxy');
addre3('9_736503','财经中心(财满街)',84587,7744,'cjzxc');
addre3('9_736504','朝阳雅筑',84587,7744,'cyyz');
addre3('9_736881','京润水上花园',84617,7744,'jrsshy');
addre3('9_736882','丽都东方国际公寓',84617,7744,'lddfgj');
addre3('9_736883','霄云里',84617,7744,'xyl');
addre3('9_736884','US联邦公寓',84617,7744,'USLBGY');
addre3('9_736885','波菲特行政公寓',84617,7744,'BFTXZGY');
addre3('9_736886','风景线公寓',84617,7744,'fjxgy');
addre3('9_736887','丽都水岸',84617,7744,'ldsa');
addre3('9_735202','昌盛园二区',84533,7743,'csyeq');
addre3('9_735203','肿瘤医院宿舍',84532,7743,'zlyyss');
addre3('9_735204','流星花园(阳光斯坦福)',84532,7743,'lxhyy');
addre3('9_735205','贺村175号',84532,7743,'hcyqwh');
addre3('9_737186','广渠门北里小区',84678,7745,'gqmblx');
addre3('9_737187','金世纪嘉园',84678,7745,'JSJJY');
addre3('9_737188','忠实里东区',84678,7745,'zsldq');
addre3('9_737189','水上华城四期',84678,7745,'sshcsq');
addre3('9_737190','水上公园(华城二期）',84678,7745,'ssgyh');
addre3('9_737191','京城仁合',84678,7745,'jcrh');
addre3('9_737192','广渠门内大街',84678,7745,'gqmndj');
addre3('9_737193','东环居苑',84678,7745,'dhjy');
addre3('9_737194','绿景馨园东区',84678,7745,'ljxydq');
addre3('9_737195','广渠门外南街',84678,7745,'gqmwnj');
addre3('9_737196','飞翔花园',84678,7745,'fxhy');
addre3('9_737197','远洋德邑',84678,7745,'yydy');
addre3('9_737198','广渠门外大街4号院',84678,7745,'gqmwdj');
addre3('9_737199','广渠家园',84678,7745,'GQJY');
addre3('9_737200','永鑫家园(丽水湾畔)',84678,7745,'yxjyl');
addre3('9_737201','赛洛家园',84678,7745,'sljy');
addre3('9_737202','水上华城二期',84678,7745,'SSHCEQ');
addre3('9_737203','水上华城三期',84678,7745,'sshcsq');
addre3('9_737204','忠实里四巷',84678,7745,'ZSLSX');
addre3('9_737205','东方财富',84678,7745,'dfcf');
addre3('9_737206','本家润园',84678,7745,'bjry');
addre3('9_737207','保利蔷薇',84678,7745,'blqw');
addre3('9_737208','领行国际中心',84678,7745,'lxgjzx');
addre3('9_737209','金桥国际公寓',84678,7745,'jqgjgy');
addre3('9_737210','忠实里小区',84678,7745,'zslxq');
addre3('9_737211','忠实里西区',84678,7745,'zslxq');
addre3('9_737212','忠实里南街',84678,7745,'zslnj');
addre3('9_737213','幸福家园',84678,7745,'xfjy');
addre3('9_737214','鑫兆豪园',84678,7745,'xzhy');
addre3('9_737215','营房西街',84668,7745,'yfxj');
addre3('9_737216','西关北里',84668,7745,'xgbl');
addre3('9_737217','天雅红桥大厦',84668,7745,'TYHQDX');
addre3('9_737218','新景家园',84667,7745,'xjjy');
addre3('9_737219','东花市北里中区',84667,7745,'dhsblz');
addre3('9_737220','东花市北里东区',84667,7745,'dhsbld');
addre3('9_737221','幸福北里',84667,7745,'xfbl');
addre3('9_737222','东花市东三条',84667,7745,'dhsdst');
addre3('9_737223','本润家园',84667,7745,'brjy');
addre3('9_737224','东方雅苑',84667,7745,'dfyy');
addre3('9_737225','虎背口小区',84667,7745,'HBKXQ');
addre3('9_737226','东后河沿2号院',84667,7745,'DHHY2HY');
addre3('9_737227','富贵园四区',84667,7745,'fgysq');
addre3('9_735395','乡政府后院',84542,7743,'xzfhy');
addre3('9_735396','西沙屯信用社宿舍楼',84542,7743,'xstxys');
addre3('9_735397','物资回收宿舍',84542,7743,'wzhsss');
addre3('9_735398','五金宿舍楼',84542,7743,'wjssl');
addre3('9_735399','无双',84542,7743,'ws');
addre3('9_736287','银钻公寓',84645,7744,'yzgy');
addre3('9_736288','永安西里',84645,7744,'yaxl');
addre3('9_736289','长安驿',84645,7744,'CA0');
addre3('9_736290','东海中心',84645,7744,'dhzx');
addre3('9_736291','东方瑞景',84645,7744,'dfrj');
addre3('9_736292','建外三道街',84645,7744,'jwsdj');
addre3('9_736293','建外大街',84645,7744,'jwdj');
addre3('9_736294','建国门南大街',84645,7744,'jgmndj');
addre3('9_736295','建国里',84645,7744,'jgl');
addre3('9_736296','建国公寓',84645,7744,'jggy');
addre3('9_736297','鼎极.嘉华世纪(富景花园)',84645,7744,'djjhs');
addre3('9_736298','华声国际大厦',84645,7744,'hsgjds');
addre3('9_736299','华侨村',84645,7744,'hqc');
addre3('9_736300','嘉华世纪轩',84645,7744,'jhsjx');
addre3('9_736301','日坛晶华',84645,7744,'rtjh');
addre3('9_736302','日坛国际广场(日坛上街)',84645,7744,'rtgjgc');
addre3('9_736303','光华里社区',84645,7744,'ghlsq');
addre3('9_736304','丽晶苑',84645,7744,'ljy');
addre3('9_736305','美华尚层',84645,7744,'mhsc');
addre3('9_736704','壹线国际',84625,7744,'yxgj');
addre3('9_736705','方舟苑',84624,7744,'fzy');
addre3('9_736706','顺景园石上清泉',84624,7744,'sjyssq');
addre3('9_736707','丽景国际公寓',84624,7744,'ljgjgy');
addre3('9_736708','武圣东里',84623,7744,'wsdl');
addre3('9_736709','松榆西里',84623,7744,'syxl');
addre3('9_736710','书香庭',84623,7744,'sxt');
addre3('9_736711','松榆里',84623,7744,'syl');
addre3('9_736712','华辉苑',84623,7744,'hhy');
addre3('9_736713','松榆公寓',84623,7744,'sygy');
addre3('9_736714','松榆北路',84623,7744,'sybl');
addre3('9_736715','武圣西里',84623,7744,'wsxl');
addre3('9_736716','龙头公寓',84623,7744,'ltgy');
addre3('9_736717','美景东方',84623,7744,'mjdf');
addre3('9_736233','惠新东街14号院',84599,7744,'hxdjys');
addre3('9_736234','惠新里',84599,7744,'hxl');
addre3('9_736235','小关北里',84599,7744,'xgbl');
addre3('9_736236','小关东街',84599,7744,'xgdj');
addre3('9_736237','惠新西街甲17号院',84599,7744,'hxxjjy');
addre3('9_735963','新东路',84630,7744,'xdl');
addre3('9_735964','幸福源',84630,7744,'xfy');
addre3('9_735965','幸福一村西里',84630,7744,'xfycxl');
addre3('9_735966','幸福三村',84630,7744,'xfsc');
addre3('9_735967','幸福公寓',84630,7744,'xfgy');
addre3('9_735968','三里屯南路',84630,7744,'sltnl');
addre3('9_735969','三里屯东里',84630,7744,'sltdl');
addre3('9_735970','三里屯北里',84630,7744,'sltbl');
addre3('9_736468','磨房南里',84655,7744,'mfnl');
addre3('9_736469','和谐雅园',84655,7744,'HXYY');
addre3('9_736470','紫南家园南区',84655,7744,'znjynq');
addre3('9_736471','紫南家园北区',84655,7744,'znjybq');
addre3('9_736052','关东店南街',84647,7744,'gddnj');
addre3('9_736053','阳光100国际公寓',84647,7744,'ygyllg');
addre3('9_736054','和乔丽致',84647,7744,'hqlz');
addre3('9_736055','汉威大厦',84647,7744,'hwds');
addre3('9_736056','财富中心',84647,7744,'cfzx');
addre3('9_736057','温莎大道',84647,7744,'wsdd');
addre3('9_736058','光华欣居',84647,7744,'ghxj');
addre3('9_736059','光华路6号院',84647,7744,'ghllhy');
addre3('9_736060','诺安大厦',84647,7744,'nads');
addre3('9_736061','光华路12号院',84647,7744,'ghlyeh');
addre3('9_736062','光华大厦',84647,7744,'ghds');
addre3('9_736063','北郎家园',84646,7744,'bljy');
addre3('9_736064','世桥国贸公寓',84646,7744,'sqgmgy');
addre3('9_736065','旺座中心',84646,7744,'wzzx');
addre3('9_736066','瑞安大厦',84646,7744,'rads');
addre3('9_736067','观音景园',84646,7744,'gyjy');
addre3('9_736068','观音惠园',84646,7744,'gyhy');
addre3('9_736069','恋日国际',84646,7744,'lrgj');
addre3('9_736070','郎家园',84646,7744,'ljy');
addre3('9_736071','A派公寓',84646,7744,'apgy');
addre3('9_736072','非常生活(红人轩)',84646,7744,'fcshh');
addre3('9_736073','HOA中心',84646,7744,'HOAZX');
addre3('9_736074','建外SOHO',84646,7744,'jwsoho');
addre3('9_736075','华贸中心',84646,7744,'hmzx');
addre3('9_736076','兴隆家园',84646,7744,'xljy');
addre3('9_736077','雨霖大厦',84646,7744,'YLDX');
addre3('9_736078','盛世家园',84646,7744,'ssjy');
addre3('9_736079','数码01大厦',84646,7744,'smlyds');
addre3('9_736080','万通中心',84646,7744,'wtzx');
addre3('9_736081','金贸公寓',84646,7744,'jmgy');
addre3('9_736082','东环18',84646,7744,'dhyb');
addre3('9_736083','金地国际花园',84646,7744,'jdgjhy');
addre3('9_736084','建国路',84646,7744,'jgl');
addre3('9_736085','双花园京铁四队院内临建平房',84646,7744,'SHYJTSDYNLJPF');
addre3('9_736086','康家沟',84646,7744,'kjg');
addre3('9_736087','CBD总部公寓',84646,7744,'cbdzbg');
addre3('9_736088','东一时区',84646,7744,'dysq');
addre3('9_736089','新城国际',84646,7744,'xcgj');
addre3('9_736090','CBD国际大厦',84646,7744,'cbdgjd');
addre3('9_736091','合生国际花园',84646,7744,'hsgjhy');
addre3('9_736092','八里桥南里1号院',84646,7744,'blqnly');
addre3('9_736093','富邦国际大厦',84646,7744,'FBGJDX');
addre3('9_737180','培新街乙5号院',84678,7745,'pxjywh');
addre3('9_737181','培新街5号院',84678,7745,'pxjwhy');
addre3('9_737182','南水关胡同',84678,7745,'nsght');
addre3('9_737183','绿景苑(SOLO精舍)',84678,7745,'ljyso');
addre3('9_737184','绿景馨园',84678,7745,'ljxy');
addre3('9_737185','华城·滨河世家',84678,7745,'hcbhs');
addre3('9_735887','朝阳新城二期',84590,7744,'cyxceq');
addre3('9_735888','朝阳新城一期',84590,7744,'cyxcyq');
addre3('9_735889','东坝家园',84590,7744,'dbjy');
addre3('9_735890','上东上品(富东嘉园)',84590,7744,'sdspf');
addre3('9_735891','朝新嘉园五区',84590,7744,'CXJYWQ');
addre3('9_735892','朝阳新城三期',84590,7744,'cyxcsq');
addre3('9_735893','单店西村',84590,7744,'ddxc');
addre3('9_735894','迪阳公寓',84589,7744,'dygy');
addre3('9_735432','天通苑西三区',84547,7743,'ttyxsq');
addre3('9_735433','庆馨园',84547,7743,'qxy');
addre3('9_735767','永安里',84570,7744,'yal');
addre3('9_735768','泛利大厦',84570,7744,'flds');
addre3('9_735769','宏大家园',84569,7744,'hdjy');
addre3('9_735770','中海城',84569,7744,'zhc');
addre3('9_735771','静春嘉苑',84569,7744,'jcjy');
addre3('9_735772','垂杨柳北里',84568,7744,'cylbl');
addre3('9_735773','垂杨柳南里',84568,7744,'cylnl');
addre3('9_735774','垂杨柳南区',84568,7744,'cylnq');
addre3('9_735775','垂杨柳西里',84568,7744,'cylxl');
addre3('9_735776','垂杨柳中里',84568,7744,'cylzl');
addre3('9_735777','垂杨柳东区',84568,7744,'cyldq');
addre3('9_735778','垂杨柳北区',84568,7744,'cylbq');
addre3('9_735779','住邦2000商务中心',84633,7744,'zbelll');
addre3('9_735780','东区国际',84633,7744,'dqgj');
addre3('9_735781','慈云寺小区',84633,7744,'cysxq');
addre3('9_735782','慈云寺北里',84633,7744,'cysbl');
addre3('9_735783','远洋天地',84633,7744,'yytd');
addre3('9_735784','晨曦花园',84633,7744,'cxhy');
addre3('9_735785','远洋国际中心',84633,7744,'yygjzx');
addre3('9_735786','南郎家园',84567,7744,'nljy');
addre3('9_735787','厂坡村',84567,7744,'cpc');
addre3('9_735788','华腾新天地',84566,7744,'HTXTD');
addre3('9_735789','金海国际',84566,7744,'jhgj');
addre3('9_735790','新金海国际',84566,7744,'XJHGJ');
addre3('9_735791','华腾国际（CBD东都）',84566,7744,'htgjc');
addre3('9_735792','银枫家园',84565,7744,'yfjy');
addre3('9_735793','大山子北里',84565,7744,'dszbl');
addre3('9_735794','万红路31号院',84565,7744,'WHL31HY');
addre3('9_735795','大山子西里',84565,7744,'dszxl');
addre3('9_735796','大山子南里',84565,7744,'dsznl');
addre3('9_735797','马泉营一区',84565,7744,'mqyyq');
addre3('9_735798','马泉营三区',84565,7744,'mqysq');
addre3('9_735799','蓝色家族',84565,7744,'lsjz');
addre3('9_735800','马泉营南里',84565,7744,'MQYNL');
addre3('9_736285','燕华苑',84645,7744,'yhy');
addre3('9_736286','月河小区',84645,7744,'yhxq');
addre3('9_735478','南店新村',84554,7743,'ndxc');
addre3('9_735479','龙乡东区',84554,7743,'lxdq');
addre3('9_735480','东村家园',84554,7743,'dcjy');
addre3('9_735481','黄平路8号院',84554,7743,'hplbhy');
addre3('9_735482','金燕龙大厦',84554,7743,'jylds');
addre3('9_735483','金榜园',84554,7743,'jby');
addre3('9_735484','橘郡水印长滩',84546,7743,'jjsyzt');
addre3('9_735485','湾流汇',84546,7743,'wlh');
addre3('9_735486','常兴家园',84546,7743,'cxjy');
addre3('9_735487','典雅庄园',84546,7743,'dyzy');
addre3('9_735488','温泉之乡',84546,7743,'wqzx');
addre3('9_735489','苗圃宿舍楼',84546,7743,'mpssl');
addre3('9_735490','麦卡伦地',84546,7743,'mkld');
addre3('9_735491','绿茵泉城',84546,7743,'lyqc');
addre3('9_735492','龙脉温泉小区',84546,7743,'lmwqxq');
addre3('9_735493','龙脉渡假村',84546,7743,'lmdjc');
addre3('9_735494','广成大厦',84546,7743,'gcds');
addre3('9_735495','依水庄园',84546,7743,'yszy');
addre3('9_735496','小汤山教师楼',84546,7743,'xtsjsl');
addre3('9_735497','小汤山工业园',84546,7743,'xtsgyy');
addre3('9_735498','智汇润池',84546,7743,'zhrc');
addre3('9_735499','保利垄上',84546,7743,'blls');
addre3('9_735500','园枫园',84546,7743,'yfy');
addre3('9_735501','富莱宫公寓',84546,7743,'flggy');
addre3('9_735895','核桃园北里',84589,7744,'htybl');
addre3('9_735896','石化营东巷',84589,7744,'shydx');
addre3('9_735897','东大桥东里',84589,7744,'ddqdl');
addre3('9_735898','SOHO尚都',84589,7744,'sohosd');
addre3('9_735899','芳草苑',84589,7744,'fcy');
addre3('9_735900','芳草地西街23号院',84589,7744,'fcdxje');
addre3('9_735901','芳草地西街',84589,7744,'fcdxj');
addre3('9_735902','尚都国际中心',84589,7744,'sdgjzx');
addre3('9_735903','日坛北路2号院',84589,7744,'rtbleh');
addre3('9_735904','关东店北街',84589,7744,'gddbj');
addre3('9_735905','农丰里',84589,7744,'nfl');
addre3('9_735906','体育馆东路',84589,7744,'tygdl');
addre3('9_735907','关东店',84589,7744,'gdd');
addre3('9_735908','东大桥路',84589,7744,'ddql');
addre3('9_735909','南营房丙、丁、戊危改小区丁区',84589,7744,'NYFB0D0WWGXQDQ');
addre3('9_735910','世界城',84589,7744,'SJC');
addre3('9_735911','天福园',84589,7744,'tfy');
addre3('9_735912','华源之星',84589,7744,'hyzx');
addre3('9_735913','东大桥斜街',84589,7744,'ddqxj');
addre3('9_735914','东大桥东路',84589,7744,'ddqdl');
addre3('9_735915','瞰都国际',84653,7744,'kdgj');
addre3('9_735916','亮马水晶',84653,7744,'lmsj');
addre3('9_735917','东润枫景',84653,7744,'drfj');
addre3('9_736853','首开知语城',84620,7744,'skzyc');
addre3('9_736854','扬州水乡(别墅)',84619,7744,'yzsxb');
addre3('9_736472','紫南家园',84655,7744,'znjy');
addre3('9_736473','南磨房北里',84655,7744,'nmfbl');
addre3('9_736474','农光里',84562,7744,'ngl');
addre3('9_736475','农光里一区',84562,7744,'nglyq');
addre3('9_736476','农光南里',84562,7744,'ngnl');
addre3('9_736477','农光东里',84562,7744,'ngdl');
addre3('9_736478','农光南路',84562,7744,'ngnl');
addre3('9_736479','宾都苑公寓',84654,7744,'bdygy');
addre3('9_736480','农展馆北路',84654,7744,'nzgbl');
addre3('9_736481','全国农业展览馆宿舍大院',84654,7744,'qgnyzl');
addre3('9_736482','农展南里',84654,7744,'nznl');
addre3('9_736483','农展馆南路',84654,7744,'nzgnl');
addre3('9_736484','海悦名门',84654,7744,'hymm');
addre3('9_736485','金祥嘉园',84563,7744,'jxjy');
addre3('9_736486','东景苑',84563,7744,'djy');
addre3('9_736487','漪龙台',84563,7744,'ylt');
addre3('9_736488','建业苑',84563,7744,'jyy');
addre3('9_736489','濠景阁',84563,7744,'hjg');
addre3('9_736490','百环花园',84563,7744,'bhhy');
addre3('9_736491','嘉禾园小区',84563,7744,'jhyxq');
addre3('9_736492','紫东苑(CBD卫城)',84563,7744,'zdycb');
addre3('9_736493','潘家园东里',84563,7744,'pjydl');
addre3('9_736494','潘家园东里9号院',84563,7744,'pjydlj');
addre3('9_736495','潘家园南里',84563,7744,'pjynl');
addre3('9_736496','潘家园西里',84563,7744,'pjyxl');
addre3('9_736497','潘家园南里17号院',84563,7744,'pjynly');
addre3('9_736498','潘家园9号院',84563,7744,'pjyjhy');
addre3('9_736499','潘家园',84563,7744,'pjy');
addre3('9_736500','平乐园小区',84588,7744,'plyxq');
addre3('9_736501','朝阳园',84587,7744,'cyy');
addre3('9_736502','青年路西里',84587,7744,'QNLXL');
addre3('9_738695','芳古园三区',84753,7749,'fgysq');
addre3('9_738696','芳城园一区',84753,7749,'fcyyq');
addre3('9_738697','横七条11号院',84753,7749,'hqtyyh');
addre3('9_738698','方庄南路',84753,7749,'fznl');
addre3('9_738699','南方庄69号院',84753,7749,'NFZ69HY');
addre3('9_738700','金都公寓',84753,7749,'jdgy');
addre3('9_738701','南方庄1号院',84753,7749,'NFZ1HY');
addre3('9_739035','华源二里',84775,7749,'hyel');
addre3('9_738907','怡海花园富泽园',84746,7749,'yhhyfz');
addre3('9_738908','丰台工商联大厦',84746,7749,'ftgsld');
addre3('9_739875','三虎桥南路6号院',84816,7750,'shqnll');
addre3('9_739876','三虎桥南路17号院',84816,7750,'shqnly');
addre3('9_739877','海赋国际',84816,7750,'hfgj');
addre3('9_739878','财政部宿舍',84816,7750,'czbss');
addre3('9_739879','北洼西里52号院',84816,7750,'bwxlwe');
addre3('9_739880','老虎庙',84816,7750,'lhm');
addre3('9_739881','国兴大厦',84816,7750,'gxds');
addre3('9_739882','国图大厦',84816,7750,'gtds');
addre3('9_738786','三环新城5号院',84750,7749,'shxcwh');
addre3('9_738787','前泥洼三区',84750,7749,'qnwsq');
addre3('9_738788','前泥洼二区',84750,7749,'qnweq');
addre3('9_738789','七里庄甲13号院',84750,7749,'qlzjys');
addre3('9_738790','丰益城市花园(西区）',84750,7749,'fycshy');
addre3('9_738791','优筑名苑',84750,7749,'yzmy');
addre3('9_738792','中景·理想家',84750,7749,'zjlxj');
addre3('9_738793','丰管路甲52号院',84750,7749,'fgljwe');
addre3('9_738794','丰管路58号院',84750,7749,'fglwbh');
addre3('9_738795','丰管路56号院',84750,7749,'fglwlh');
addre3('9_738796','三环新城8号院',84750,7749,'shxcbh');
addre3('9_738797','三环新城6号院',84750,7749,'shxclh');
addre3('9_738798','东货场路38号院',84750,7749,'dhclsb');
addre3('9_738799','东瑞丽景家园',84750,7749,'drljjy');
addre3('9_738800','前泥洼一区',84750,7749,'qnwyq');
addre3('9_738801','前泥洼5号院',84750,7749,'qnwwhy');
addre3('9_738802','泥洼路',84750,7749,'nwl');
addre3('9_738803','丰益城市花园东区',84750,7749,'fycshy');
addre3('9_738804','葛村西里',84750,7749,'gcxl');
addre3('9_738805','鸿业兴园',84749,7749,'hyxy');
addre3('9_738806','大溪地A区',84749,7749,'dxdaq');
addre3('9_738807','金丰园小区',84749,7749,'jfyxq');
addre3('9_738808','万年花城四期',84749,7749,'wnhcsq');
addre3('9_738809','万年花城二期',84749,7749,'wnhceq');
addre3('9_738810','北京国际花园',84749,7749,'bjgjhy');
addre3('9_738811','保温段小区',84749,7749,'bwdxq');
addre3('9_738812','宝隆温泉公寓',84749,7749,'blwqgy');
addre3('9_738813','世界公园华英园',84749,7749,'sjgyhy');
addre3('9_738814','樊家村甲2号院',84749,7749,'fjcjeh');
addre3('9_738815','天龙华鹤',84749,7749,'TLHH');
addre3('9_738816','万年花城三期',84749,7749,'wnhcsq');
addre3('9_738817','樊家村',84749,7749,'fjc');
addre3('9_738818','万年花城一期',84749,7749,'wnhcyq');
addre3('9_738819','益辰欣园',84749,7749,'ycxy');
addre3('9_738820','亿城天筑',84749,7749,'yctz');
addre3('9_738821','富锦嘉园',84749,7749,'fjjy');
addre3('9_738822','加来小镇(棉花城)',84749,7749,'jlxzm');
addre3('9_739930','羊坊店17号院',84814,7750,'yfdyqh');
addre3('9_739931','央视宿舍',84814,7750,'ysss');
addre3('9_739932','联想青年公寓',84813,7750,'lxqngy');
addre3('9_739933','满庭芳园',84813,7750,'mtfy');
addre3('9_739934','农科院院内',84813,7750,'NKYYN');
addre3('9_739935','都市网景',84813,7750,'dswj');
addre3('9_739936','莲花小区',84812,7750,'lhxq');
addre3('9_739169','晨新园',84773,7749,'cxy');
addre3('9_739170','首座绿洲',84773,7749,'szlz');
addre3('9_739171','未来明珠家园',84773,7749,'wlmzjy');
addre3('9_739643','交大东路66号院',84846,7750,'jddlll');
addre3('9_739644','紫御府',84846,7750,'ZYF');
addre3('9_739173','未来假日花园二期(竹天下)',84773,7749,'wljrhy');
addre3('9_739174','富卓苑',84773,7749,'fzy');
addre3('9_739243','五爱屯东街64号院',84763,7749,'watdjl');
addre3('9_739244','五爱屯东街',84763,7749,'watdj');
addre3('9_739245','东二道街',84763,7749,'dedj');
addre3('9_739246','城南嘉园一期益城园',84763,7749,'cnjyyq');
addre3('9_739247','城南嘉园二期益明园',84763,7749,'cnjyeq');
addre3('9_739248','诚苑中里',84763,7749,'cyzl');
addre3('9_739249','朝阳胡同',84763,7749,'cyht');
addre3('9_739250','槐房南里',84763,7749,'hfnl');
addre3('9_739251','望园路',84763,7749,'wyl');
addre3('9_739252','五爱屯西街',84763,7749,'watxj');
addre3('9_739253','至善街4号院',84763,7749,'zsjshy');
addre3('9_739254','和义西里四区',84763,7749,'hyxlsq');
addre3('9_739255','和义南里',84763,7749,'hynl');
addre3('9_739256','蒲安北里',84741,7749,'pabl');
addre3('9_739257','蒲黄榆二里',84741,7749,'phyel');
addre3('9_739258','蒲黄榆路17号院',84741,7749,'phylyq');
addre3('9_739259','蒲黄榆十一巷',84741,7749,'physyx');
addre3('9_739260','蒲黄榆一里',84741,7749,'phyyl');
addre3('9_739261','蒲黄榆二巷',84741,7749,'phyex');
addre3('9_739262','蒲黄榆四里',84741,7749,'physl');
addre3('9_739263','蒲黄榆五巷',84741,7749,'phywx');
addre3('9_739264','蒲黄榆一巷',84741,7749,'PHYYX');
addre3('9_739265','金容苑小区',84741,7749,'jryxq');
addre3('9_739913','北土城西路197号',84815,7750,'btcxly');
addre3('9_739914','西土城路2号院',84815,7750,'xtcleh');
addre3('9_739915','西土城路31号院',84815,7750,'xtclsy');
addre3('9_739983','马连洼竹园',84827,7750,'mlwzy');
addre3('9_739717','太阳园',84845,7750,'tyy');
addre3('9_739718','三建宿舍楼',84845,7750,'sjssl');
addre3('9_739719','北京印象',84780,7750,'bjyx');
addre3('9_739720','五路居11号',84780,7750,'wljyyh');
addre3('9_739721','幸福时光(圆梦居)',84780,7750,'xfsgy');
addre3('9_740650','六建大院',84808,7750,'LJDY');
addre3('9_740651','复兴路36号院',84808,7750,'fxlslh');
addre3('9_740652','复兴路22号院',84808,7750,'fxleeh');
addre3('9_740653','五棵松137号院',84808,7750,'wksysq');
addre3('9_740654','运通商务公寓',84808,7750,'ytswgy');
addre3('9_740655','复兴路甲63号',84808,7750,'FXLJ63H');
addre3('9_740656','海淀区五棵松路51号院',84808,7750,'HDQWKSL51HY');
addre3('9_740319','京泉馨园',84836,7750,'jqxy');
addre3('9_740320','金庄甲一号院',84836,7750,'jzjyhy');
addre3('9_739937','华尔街大厦',84812,7750,'hejds');
addre3('9_739938','北小马厂冶金宿舍楼',84812,7750,'bxmcyj');
addre3('9_739939','东华天大厦',84812,7750,'dhtds');
addre3('9_739940','北小马厂',84812,7750,'bxmc');
addre3('9_739941','华天大厦',84812,7750,'htds');
addre3('9_739942','北小马厂3号院',84812,7750,'bxmcsh');
addre3('9_739943','瑞海国际中心',84812,7750,'rhgjzx');
addre3('9_739944','华尔街观典',84812,7750,'hejgd');
addre3('9_739945','华尔街观典二期(观湖大宅',84812,7750,'hejgde');
addre3('9_739946','吴家村5号院',84812,7750,'wjcwhy');
addre3('9_739947','林大北路9号院',84811,7750,'ldbljh');
addre3('9_739948','柏儒苑',84811,7750,'bry');
addre3('9_739949','双清路18号院',84811,7750,'sqlybh');
addre3('9_739950','静淑苑',84811,7750,'jsy');
addre3('9_739951','林大北路',84811,7750,'LDBL');
addre3('9_739952','清枫华景园',84811,7750,'qfhjy');
addre3('9_739953','林业大学院内',84811,7750,'lydxyn');
addre3('9_739954','文成杰座',84811,7750,'wcjz');
addre3('9_739955','双清路16号院',84811,7750,'sqlylh');
addre3('9_739956','静淑里小区',84811,7750,'jslxq');
addre3('9_739957','双清路14号院',84811,7750,'sqlysh');
addre3('9_739958','北三环西路11号院',84828,7750,'bshxly');
addre3('9_739959','凯奇大厦',84828,7750,'kqds');
addre3('9_739960','月季园小区',84828,7750,'yjyxq');
addre3('9_739961','冠城北园',84828,7750,'gcby');
addre3('9_739962','德胜门西大街9号院',84828,7750,'dsmxdj');
addre3('9_739963','西村路5号院',84828,7750,'xclwhy');
addre3('9_739964','华盛家园',84828,7750,'hsjy');
addre3('9_739965','德外关厢',84828,7750,'DWGX');
addre3('9_739966','德胜门西大街7号院',84828,7750,'dsmxdj');
addre3('9_739967','马甸西路7号院',84828,7750,'mdxlqh');
addre3('9_739968','马甸西村路',84828,7750,'mdxcl');
addre3('9_739969','马甸西村甲5号院',84828,7750,'mdxcjw');
addre3('9_739970','马甸西村7号院',84828,7750,'mdxcqh');
addre3('9_739971','马甸南路2号院',84828,7750,'mdnleh');
addre3('9_739972','马甸电信宿舍',84828,7750,'mddxss');
addre3('9_739973','冠城南园',84828,7750,'gcny');
addre3('9_739974','华龙大厦',84828,7750,'hlds');
addre3('9_739975','玉兰园',84828,7750,'yly');
addre3('9_739976','西村路甲5号院',84828,7750,'xcljwh');
addre3('9_737610','贵园南里乙区',84681,7746,'gynlyq');
addre3('9_737611','中睿葡京大厦B座',84681,7746,'Z0PJDXBZ');
addre3('9_737612','怡静园',84681,7746,'yjy');
addre3('9_737613','卡尔生活馆',84681,7746,'keshg');
addre3('9_737614','北工大软件园',84681,7746,'bgdrjy');
addre3('9_737615','一栋洋房七区',84681,7746,'YDYFQQ');
addre3('9_737616','亦庄BDA样本',84681,7746,'YZBDAYB');
addre3('9_737617','大雄城市花园',84681,7746,'dxcshy');
addre3('9_740057','永泰西里',84823,7750,'ytxl');
addre3('9_740058','阳光北里',84823,7750,'ygbl');
addre3('9_740059','小营西路25号院',84823,7750,'xyxlew');
addre3('9_740060','小营西路23号院',84823,7750,'xyxles');
addre3('9_740061','洼里仓营6号院',84823,7750,'wlcylh');
addre3('9_740062','观景园',84823,7750,'GJY');
addre3('9_740063','芳清园',84823,7750,'FQY');
addre3('9_740064','永泰庄北路40号院',84823,7750,'YTZBL40HY');
addre3('9_740065','海清园',84823,7750,'hqy');
addre3('9_740066','国土资源部',84823,7750,'gtzyb');
addre3('9_740067','当代城市家园',84823,7750,'ddcsjy');
addre3('9_740068','金领时代',84823,7750,'jlsd');
addre3('9_740069','机械学院宿舍',84823,7750,'jxxyss');
addre3('9_740070','小营前屯西路西区',84823,7750,'xyqtxl');
addre3('9_740071','小营前屯西路东区',84823,7750,'xyqtxl');
addre3('9_740072','小营东路6号院',84823,7750,'xydllh');
addre3('9_740073','小营东路10号院',84823,7750,'XYDL10HY');
addre3('9_740074','海淀区清河小营东路7号院',84823,7750,'HDQQHXYDL7HY');
addre3('9_740075','小营东路7号院',84823,7750,'XYDL7HY');
addre3('9_740076','奶牛中心宿舍',84823,7750,'nnzxss');
addre3('9_740077','安宁庄东路6号院',84823,7750,'ANZDL6HY');
addre3('9_740078','莱镇家园',84823,7750,'LZJY');
addre3('9_740079','公交党校家属楼',84823,7750,'GJDXJSL');
addre3('9_740080','地壳所宿舍3号楼',84823,7750,'DKSSS3HL');
addre3('9_740081','蓝色澳林',84823,7750,'lsal');
addre3('9_740082','海淀区清河小营桥东7号院',84823,7750,'HDQQHXYQD7HY');
addre3('9_740083','朱房村北',84823,7750,'ZFCB');
addre3('9_740084','安宁庄西路15号',84823,7750,'ANZXL15H');
addre3('9_740085','安宁庄家园',84823,7750,'ANZJY');
addre3('9_740086','清河卫生局宿舍',84823,7750,'QHWSJSS');
addre3('9_740087','波尔多情怀',84823,7750,'bedqh');
addre3('9_739266','蒲黄榆西里',84741,7749,'phyxl');
addre3('9_739267','蒲黄榆三里',84741,7749,'physl');
addre3('9_739268','蒲黄榆路',84741,7749,'phyl');
addre3('9_739269','蒲黄北里',84741,7749,'phbl');
addre3('9_739270','蒲安东里',84741,7749,'padl');
addre3('9_739271','蒲安西里',84741,7749,'paxl');
addre3('9_739272','蒲安里',84741,7749,'pal');
addre3('9_739273','张仪村路4号院',84762,7749,'zyclsh');
addre3('9_739274','吉祥园',84762,7749,'jxy');
addre3('9_739275','汇锦园',84762,7749,'hjy');
addre3('9_739276','金隅·润景阁(西翠芳庭二期)',84762,7749,'jyrjg');
addre3('9_739277','青塔东里10号院',84762,7749,'qtdlyl');
addre3('9_740051','永泰东里第二社区',84823,7750,'ytdlde');
addre3('9_740052','永泰东里小区',84823,7750,'ytdlxq');
addre3('9_740053','宝盛北里西区',84823,7750,'bsblxq');
addre3('9_740054','安宁里',84823,7750,'anl');
addre3('9_740055','THEHOUSE国际花园',84823,7750,'theho');
addre3('9_740056','清河永泰中路23号院',84823,7750,'QHYTZL23HY');
addre3('9_739553','北三环中路40号院',84847,7750,'bshzls');
addre3('9_739554','北洼东里',84778,7750,'bwdl');
addre3('9_739555','北洼路又一村',84778,7750,'bwlyyc');
addre3('9_739556','北洼路市科委宿舍',84778,7750,'bwlskw');
addre3('9_739557','北洼路甲5号',84778,7750,'bwljwh');
addre3('9_739558','北洼路环保局宿舍',84778,7750,'bwlhbj');
addre3('9_739559','北洼路90号院',84778,7750,'bwljlh');
addre3('9_739560','北洼路83号院',84778,7750,'bwlbsh');
addre3('9_739561','北洼路62号院',84778,7750,'bwlleh');
addre3('9_739562','北洼路5号院',84778,7750,'bwlwhy');
addre3('9_739563','北洼路50号院',84778,7750,'bwlwlh');
addre3('9_739098','晓月苑一里',84774,7749,'xyyyl');
addre3('9_739099','靠山居艺墅',84774,7749,'ksjys');
addre3('9_739100','鑫融皓月',84774,7749,'0R0Y');
addre3('9_739101','鹅凤营',84774,7749,'efy');
addre3('9_739102','东南街',84774,7749,'dnj');
addre3('9_739103','晓月苑',84774,7749,'XYY');
addre3('9_739104','晓月苑四里',84774,7749,'XYYSL');
addre3('9_739105','北油小区',84774,7749,'byxq');
addre3('9_739106','程庄北里',84774,7749,'czbl');
addre3('9_739107','新兴家园',84774,7749,'xxjy');
addre3('9_739108','晓月苑三里',84774,7749,'xyysl');
addre3('9_739438','樊家村甲14号院',84758,7749,'FJCJ14HY');
addre3('9_739439','育菲园东里小区',84758,7749,'yfydlx');
addre3('9_739440','育菲园',84758,7749,'yfy');
addre3('9_739441','育芳园甲1号院',84758,7749,'yfyjyh');
addre3('9_739442','玉泉营小区',84758,7749,'yqyxq');
addre3('9_739443','玉泉营212号院',84758,7749,'yqyeye');
addre3('9_739444','玉芳园',84758,7749,'yfy');
addre3('9_739445','亿鹏苑',84758,7749,'ypy');
addre3('9_739446','郑常庄新村',84755,7749,'zczxc');
addre3('9_739447','林滤家园',84755,7749,'lljy');
addre3('9_739448','万科紫台',84755,7749,'wkzt');
addre3('9_739449','民岳家园二期',84755,7749,'myjyeq');
addre3('9_739450','京城DC小区',84755,7749,'JCDCXQ');
addre3('9_739451','和光里',84755,7749,'hgl');
addre3('9_739452','西府兰庭',84755,7749,'xflt');
addre3('9_739453','西府景园',84755,7749,'xfjy');
addre3('9_739454','第七街区',84755,7749,'dqjq');
addre3('9_739455','大井南里',84755,7749,'djnl');
addre3('9_739456','大井东里',84755,7749,'djdl');
addre3('9_739457','望园小区',84755,7749,'wyxq');
addre3('9_740375','海淀南路2号院',84835,7750,'hdnleh');
addre3('9_740376','海淀南路1号院',84835,7750,'hdnlyh');
addre3('9_740377','名商大厦',84835,7750,'msds');
addre3('9_740378','苏州街33号',84835,7750,'szjssh');
addre3('9_740379','苏州街29号院',84835,7750,'szjejh');
addre3('9_740380','苏州街1号院',84835,7750,'szjyhy');
addre3('9_740381','苏州街',84835,7750,'szj');
addre3('9_739883','国际财经中心',84816,7750,'gjcjzx');
addre3('9_739884','冠云庄园',84816,7750,'gyzy');
addre3('9_739885','中国外文大厦',84816,7750,'zgwwds');
addre3('9_739886','三虎桥南路12号院',84816,7750,'shqnly');
addre3('9_739887','潘庄107号院',84816,7750,'pzylqh');
addre3('9_739888','西三环北路74号院',84816,7750,'xshblq');
addre3('9_739889','车公庄西路27号院',84816,7750,'cgzxle');
addre3('9_739890','三虎桥南路25号院',84816,7750,'SHQNL25HY');
addre3('9_739891','规划局宿舍',84816,7750,'ghjss');
addre3('9_739892','西三环北路105号院',84816,7750,'xshbly');
addre3('9_739893','花园村2号院',84816,7750,'hycehy');
addre3('9_739894','花园村公汽四场',84816,7750,'hycgqs');
addre3('9_739895','花园村',84816,7750,'hyc');
addre3('9_739896','七贤村',84816,7750,'qxc');
addre3('9_739897','逸升轩',84816,7750,'ysx');
addre3('9_739898','颐安嘉园',84816,7750,'yajy');
addre3('9_739899','车公庄西路35号院',84816,7750,'cgzxls');
addre3('9_739900','车公庄西路23号院',84816,7750,'cgzxle');
addre3('9_739901','西土城路25号院',84815,7750,'xtclew');
addre3('9_739902','北三环中路77号院',84815,7750,'BSHZL77HY');
addre3('9_739903','蓟门里东区',84815,7750,'jmldq');
addre3('9_740310','天香颐中里',84836,7750,'TXYZL');
addre3('9_740311','馨雅大厦',84836,7750,'0YDX');
addre3('9_740312','巨山馨苑',84836,7750,'JS0Y');
addre3('9_740313','香山南路正黄旗14号',84836,7750,'XSNLZHQ14H');
addre3('9_740314','闵航路16号院',84836,7750,'0HL16HY');
addre3('9_740315','东冉家园',84836,7750,'drjy');
addre3('9_740316','泰顺园小区',84836,7750,'tsyxq');
addre3('9_740317','四季·香山',84836,7750,'sjxs');
addre3('9_740318','双新园',84836,7750,'sxy');
addre3('9_736718','慢点（美景东方二期）',84623,7744,'mdmjd');
addre3('9_736719','松榆东里',84623,7744,'sydl');
addre3('9_736720','马南里小区',84593,7744,'mnlxq');
addre3('9_736721','康营回迁小区',84593,7744,'kyhqxq');
addre3('9_736722','卓锦万代',84593,7744,'zjwd');
addre3('9_736723','大湖山庄',84593,7744,'dhsz');
addre3('9_736724','观唐',84593,7744,'gt');
addre3('9_736725','秀水园小区',84622,7744,'xsyxq');
addre3('9_736726','甜水园东街',84622,7744,'tsydj');
addre3('9_736727','道家村',84622,7744,'djc');
addre3('9_736728','甜水园北里',84622,7744,'tsybl');
addre3('9_736729','甜水园西里',84622,7744,'tsyxl');
addre3('9_736730','甜水园针织厂宿舍',84622,7744,'tsyzzc');
addre3('9_736731','甜水园东里',84622,7744,'tsydl');
addre3('9_737023','吉利大厦',84594,7744,'jlds');
addre3('9_737024','灵通观甲5号楼',84594,7744,'ltgjwh');
addre3('9_736855','万科青青家园',84619,7744,'wkqqjy');
addre3('9_736856','扬州水乡(公寓)',84619,7744,'yzsxg');
addre3('9_736857','东居时代一区',84619,7744,'djsdyq');
addre3('9_736858','富力又一城',84619,7744,'flyyc');
addre3('9_736859','柏阳景园',84619,7744,'byjy');
addre3('9_736860','曙光里',84618,7744,'sgl');
addre3('9_736861','西坝河北里',84618,7744,'xbhbl');
addre3('9_736862','西坝河中里',84618,7744,'xbhzl');
addre3('9_736863','西坝河北里202号院',84618,7744,'xbhble');
addre3('9_736864','光熙家园',84618,7744,'gxjy');
addre3('9_736865','浩鸿园',84618,7744,'hhy');
addre3('9_736866','静安庄',84618,7744,'jaz');
addre3('9_736867','芳馨园',84618,7744,'fxy');
addre3('9_736868','国展家园',84618,7744,'gzjy');
addre3('9_736869','新天第',84618,7744,'xtd');
addre3('9_736870','西坝河西里',84618,7744,'xbhxl');
addre3('9_736871','西坝河南里',84618,7744,'xbhnl');
addre3('9_736872','西坝河东里',84618,7744,'xbhdl');
addre3('9_736873','西坝河北里201号院',84618,7744,'xbhble');
addre3('9_736874','金岛花园',84618,7744,'jdhy');
addre3('9_736875','UHN国际村',84618,7744,'uhngjc');
addre3('9_736876','光熙门北里',84618,7744,'gxmbl');
addre3('9_736877','和泰园',84618,7744,'hty');
addre3('9_736878','滨河花园(上东区)',84617,7744,'bhhys');
addre3('9_736879','鹏润大厦',84617,7744,'PRDX');
addre3('9_736880','阳光上东公寓(嘉润园)',84617,7744,'ygsdgy');
addre3('9_737230','东花市大街2号院',84667,7745,'dhsdje');
addre3('9_737231','东花市北里小区(东花市大街)',84667,7745,'dhsblx');
addre3('9_736763','圣世一品',84621,7744,'SSYP');
addre3('9_736764','团结湖路',84621,7744,'tjhl');
addre3('9_736765','碧水园',84621,7744,'BSY');
addre3('9_736766','六里屯北里',84621,7744,'lltbl');
addre3('9_736767','团结湖中路',84621,7744,'tjhzl');
addre3('9_736768','团结湖北里',84621,7744,'tjhbl');
addre3('9_736769','团结湖北一条',84621,7744,'tjhbyt');
addre3('9_736770','圣馨大地家园',84620,7744,'sxddjy');
addre3('9_737732','康鸿家园',84689,7747,'khjy');
addre3('9_737733','九道湾南巷',84689,7747,'jdwnx');
addre3('9_738665','横五条2号院',84764,7749,'hwtehy');
addre3('9_738666','横一条',84764,7749,'hyt');
addre3('9_738667','映天朗(五号公馆)',84764,7749,'ytlwh');
addre3('9_738668','东铁营顺三条25号',84764,7749,'dtysst');
addre3('9_738669','顺七条',84764,7749,'sqt');
addre3('9_738670','南三环东路59号',84764,7749,'NSHDL59H');
addre3('9_738671','南方庄甲70号院',84764,7749,'NFZJ70HY');
addre3('9_738672','宋家庄12号院',84764,7749,'sjzyeh');
addre3('9_738673','鑫兆雅园三期（璞满山）',84764,7749,'0ZYYSQ00MS0');
addre3('9_738674','怡心园商务花园',84764,7749,'0XYSWHY');
addre3('9_738675','东铁营桥南',84764,7749,'dtyqn');
addre3('9_738676','福臻家园',84764,7749,'fzjy');
addre3('9_738677','东铁营桥南136号院',84764,7749,'DTYQN136HY');
addre3('9_738678','政怡家园',84764,7749,'zyjy');
addre3('9_738679','顺四条甲20号院',84764,7749,'sstjel');
addre3('9_738680','顺八条3号院',84764,7749,'sbtshy');
addre3('9_738681','东铁匠营住宅楼',84764,7749,'dtjyzz');
addre3('9_738682','于家坟11号院',84764,7749,'yjfyyh');
addre3('9_738683','正邦嘉园一期',84764,7749,'zbjyyq');
addre3('9_738684','筑梦缘',84764,7749,'zmy');
addre3('9_738685','正邦嘉园二期',84764,7749,'zbjyeq');
addre3('9_738686','刘家窑东里',84753,7749,'ljydl');
addre3('9_738687','金城中心',84753,7749,'jczx');
addre3('9_738688','芳星园一区',84753,7749,'fxyyq');
addre3('9_738689','芳星园二区甲3号院',84753,7749,'fxyeqj');
addre3('9_738690','芳群园一区',84753,7749,'fqyyq');
addre3('9_738691','芳群园四区',84753,7749,'fqysq');
addre3('9_738692','芳群园三区',84753,7749,'fqysq');
addre3('9_738693','芳群园二区',84753,7749,'fqyeq');
addre3('9_738694','芳古园四区',84753,7749,'fgysq');
addre3('9_740088','三街花园',84823,7750,'sjhy');
addre3('9_740089','毛纺路19号院',84823,7750,'mflyjh');
addre3('9_740090','毛纺动力宿舍',84823,7750,'mfdlss');
addre3('9_740091','毛纺厂南小区',84823,7750,'mfcnxq');
addre3('9_740092','毛纺厂',84823,7750,'mfc');
addre3('9_740093','紫都学苑',84823,7750,'zdxy');
addre3('9_740094','竹溪园',84823,7750,'zxy');
addre3('9_740095','北岸布鲁斯',84823,7750,'babls');
addre3('9_740096','宝盛里',84823,7750,'bsl');
addre3('9_740097','宝盛东里',84823,7750,'bsdl');
addre3('9_740098','宝盛北里',84823,7750,'bsbl');
addre3('9_740099','北砂小区',84823,7750,'bsxq');
addre3('9_737520','润龙家园',84686,7746,'rljy');
addre3('9_737521','清逸园甲区',84686,7746,'qyyjq');
addre3('9_737522','清逸园',84686,7746,'qyy');
addre3('9_737523','清逸西园',84686,7746,'qyxy');
addre3('9_737524','清乐园',84686,7746,'qly');
addre3('9_737525','清和园东区',84686,7746,'qhydq');
addre3('9_740382','私摩空间',84835,7750,'smkj');
addre3('9_740383','上河村一期',84835,7750,'shcyq');
addre3('9_740384','上河村三期',84835,7750,'shcsq');
addre3('9_740385','亿城中心',84835,7750,'yczx');
addre3('9_740386','大恒科技大厦',84835,7750,'dhkjds');
addre3('9_740387','海淀南路6号院',84835,7750,'hdnllh');
addre3('9_740388','海淀南路4号院',84835,7750,'hdnlsh');
addre3('9_740389','海淀南路3号院',84835,7750,'hdnlsh');
addre3('9_740390','海淀南路34号院',84835,7750,'hdnlss');
addre3('9_740391','西三环北路27号院二区',84835,7750,'xshble');
addre3('9_740392','西三环北路25号院',84835,7750,'xshble');
addre3('9_740121','清河镇电信宿舍',84823,7750,'qhzdxs');
addre3('9_740122','清河三街70号院',84823,7750,'qhsjql');
addre3('9_740123','清河前屯路57号院',84823,7750,'qhqtlw');
addre3('9_740124','清河花园楼',84823,7750,'qhhyl');
addre3('9_740125','清河东滨河路',84823,7750,'qhdbhl');
addre3('9_740126','清河文苑',84823,7750,'qhwy');
addre3('9_740127','安宁庄西路',84823,7750,'anzxl');
addre3('9_740128','西三旗桥东部队大院',84823,7750,'xsqqdb');
addre3('9_740129','清河镇东路1号',84823,7750,'qhzdly');
addre3('9_740130','小营东路12号院',84823,7750,'xydlye');
addre3('9_740131','宝盛里西区',84823,7750,'bslxq');
addre3('9_740132','清缘里中区',84823,7750,'qylzq');
addre3('9_740133','清上园小区',84823,7750,'qsyxq');
addre3('9_740134','清河新城',84823,7750,'qhxc');
addre3('9_740135','清河三街52号院',84823,7750,'qhsjwe');
addre3('9_740136','毛纺厂西小区',84823,7750,'mfcxxq');
addre3('9_740137','水木天成',84823,7750,'smtc');
addre3('9_740138','永泰庄23号院',84823,7750,'YTZ23HY');
addre3('9_737673','地兴居',84689,7747,'dxj');
addre3('9_737674','安外东河沿',84689,7747,'awdhy');
addre3('9_737675','青年沟',84689,7747,'qng');
addre3('9_737676','官书院小区',84689,7747,'gsyxq');
addre3('9_737677','东棉花胡同22号院',84689,7747,'dmhhte');
addre3('9_737678','永恒胡同',84689,7747,'yhht');
addre3('9_737679','西青年沟',84689,7747,'xqng');
addre3('9_737680','西河沿',84689,7747,'xhy');
addre3('9_737681','五道营胡同',84689,7747,'wdyht');
addre3('9_737682','泰利明苑',84689,7747,'tlmy');
addre3('9_737683','寿比胡同',84689,7747,'sbht');
addre3('9_738990','石榴庄东街二区',84739,7749,'slzdje');
addre3('9_738991','石榴园小区',84739,7749,'slyxq');
addre3('9_738992','石榴园南里',84739,7749,'slynl');
addre3('9_738993','横七条24号院',84739,7749,'hqtesh');
addre3('9_738994','小铁匠营36号院',84739,7749,'xtjysl');
addre3('9_738995','光彩北路8号',84739,7749,'gcblbh');
addre3('9_738996','宋庄路12号院',84739,7749,'szlyeh');
addre3('9_738104','兴化路',84690,7747,'XHL');
addre3('9_738105','兴化西里',84690,7747,'xhxl');
addre3('9_738106','香饵胡同',84710,7747,'xeht');
addre3('9_738107','大兴胡同',84710,7747,'dxht');
addre3('9_738108','交道口北二条35号院',84710,7747,'jdkbet');
addre3('9_738109','交道口南大街',84710,7747,'jdkndj');
addre3('9_738110','景阳胡同',84710,7747,'jyht');
addre3('9_738111','花梗胡同',84710,7747,'hght');
addre3('9_738112','西公街',84710,7747,'XGJ');
addre3('9_738113','东旺胡同',84710,7747,'DWHT');
addre3('9_738114','交东小区',84710,7747,'jdxq');
addre3('9_738115','交道口东大街',84710,7747,'JDKDDJ');
addre3('9_738116','帽儿胡同45号院',84710,7747,'mehtsw');
addre3('9_738117','交道口北三条',84710,7747,'jdkbst');
addre3('9_738118','交道口北二条',84710,7747,'jdkbet');
addre3('9_738119','东公街',84710,7747,'dgj');
addre3('9_738120','文津世家',84710,7747,'wjsj');
addre3('9_738121','土儿胡同',84710,7747,'teht');
addre3('9_738122','桃条胡同4号',84710,7747,'tthtsh');
addre3('9_738123','桃条胡同',84710,7747,'ttht');
addre3('9_738124','帽儿胡同',84710,7747,'meht');
addre3('9_738125','交道口北头条',84710,7747,'jdkbtt');
addre3('9_738126','府学胡同',84709,7747,'fxht');
addre3('9_738212','先晓胡同',84714,7747,'xxht');
addre3('9_738213','富华大厦',84714,7747,'fhds');
addre3('9_738214','大羊宜宾胡同31号院',84714,7747,'dyybht');
addre3('9_738215','戏楼胡同',84713,7747,'xlht');
addre3('9_738216','炮局头条',84713,7747,'pjtt');
addre3('9_738217','炮局头条28号院',84713,7747,'pjtteb');
addre3('9_738218','雍和大厦',84713,7747,'yhds');
addre3('9_738219','合作巷',84713,7747,'hzx');
addre3('9_738220','青龙胡同',84713,7747,'qlht');
addre3('9_738221','藏经馆胡同15号院',84713,7747,'cjghty');
addre3('9_738222','柏林胡同',84713,7747,'blht');
addre3('9_738223','国学胡同',84713,7747,'GXHT');
addre3('9_738224','炮局二条',84713,7747,'PJET');
addre3('9_738225','青炭局胡同',84713,7747,'qtjht');
addre3('9_738226','青龙胡同1号院',84713,7747,'qlhtyh');
addre3('9_738227','西乡苑小区',84732,7748,'xxyxq');
addre3('9_738228','碧波园温泉小区',84731,7748,'bbywqx');
addre3('9_738229','长龙苑',84731,7748,'zly');
addre3('9_738230','加州水郡',84731,7748,'jzsj');
addre3('9_738231','碧桂园温泉(梧仗爱街区)',84731,7748,'bgywq');
addre3('9_738909','时代财富天地',84746,7749,'sdcftd');
addre3('9_738910','吉利双星公寓',84746,7749,'jlsxgy');
addre3('9_738911','天下儒寓',84746,7749,'txry');
addre3('9_738912','南极星小区',84746,7749,'njxxq');
addre3('9_738913','富丰园',84746,7749,'ffy');
addre3('9_738914','富丰路8号院',84746,7749,'fflbhy');
addre3('9_738915','丰泽街1号院',84746,7749,'fzjyhy');
addre3('9_738572','苇子坑1号院',84768,7749,'wzkyhy');
addre3('9_738573','四方景园一区',84768,7749,'sfjyyq');
addre3('9_738574','四方景园五区',84768,7749,'sfjywq');
addre3('9_738527','东山坡二里19号院',84754,7749,'dspely');
addre3('9_738528','杜家坎4号院',84754,7749,'djkshy');
addre3('9_738529','杜家坎小区',84754,7749,'djkxq');
addre3('9_738530','东山坡一里',84754,7749,'dspyl');
addre3('9_738531','火神庙口',84754,7749,'hsmk');
addre3('9_738532','福生园',84754,7749,'fsy');
addre3('9_738533','扶轮胡同',84754,7749,'FLHT');
addre3('9_738534','珠江御景',84754,7749,'zjyj');
addre3('9_738535','永兴里小区',84754,7749,'yxlxq');
addre3('9_738536','西峰寺',84754,7749,'xfs');
addre3('9_738537','长辛店朱家坟',84754,7749,'zxdzjf');
addre3('9_738538','长辛店曹家口',84754,7749,'zxdcjk');
addre3('9_738539','教堂胡同',84754,7749,'jtht');
addre3('9_738540','建设二里',84754,7749,'jsel');
addre3('9_738541','东太平巷',84754,7749,'dtpx');
addre3('9_738542','东山坡三里小区',84754,7749,'dspslx');
addre3('9_738543','长辛店大街',84754,7749,'zxddj');
addre3('9_738544','长辛店东南街',84754,7749,'zxddnj');
addre3('9_738545','辛佳竹园',84754,7749,'xjzy');
addre3('9_738546','东山坡三里12号院',84754,7749,'DSPSL12HY');
addre3('9_738547','建设三里',84754,7749,'JSSL');
addre3('9_738548','东山坡三里17号院',84754,7749,'dspsly');
addre3('9_738549','东山坡二里',84754,7749,'dspel');
addre3('9_738550','卢西嘉园',84754,7749,'lxjy');
addre3('9_738551','崔村一里',84754,7749,'ccyl');
addre3('9_738552','辛佳小镇',84754,7749,'xjxz');
addre3('9_738553','云岗北里',84754,7749,'ygbl');
addre3('9_738554','紫峪嘉园',84754,7749,'zyjy');
addre3('9_738555','静馨嘉苑',84768,7749,'jxjy');
addre3('9_738556','政馨家园',84768,7749,'zxjy');
addre3('9_738557','成寿寺中路',84768,7749,'csszl');
addre3('9_738558','四方景园四区',84768,7749,'sfjysq');
addre3('9_738559','成寿寺路21号院',84768,7749,'cssley');
addre3('9_740139','电力大学宿舍',84823,7750,'DLDXSS');
addre3('9_740140','小营东路5号院',84823,7750,'xydlwh');
addre3('9_740141','清河小营东路6号院',84823,7750,'QHXYDL6HY');
addre3('9_740142','永泰西区东里',84823,7750,'YTXQDL');
addre3('9_740143','安宁庄西路9号院',84823,7750,'ANZXL9HY');
addre3('9_740144','清河空研大院',84823,7750,'qhkydy');
addre3('9_740145','安宁庄东路2号院',84823,7750,'anzdle');
addre3('9_740146','北京丝绸厂宿舍',84823,7750,'bjsccs');
addre3('9_740147','高巢小区',84823,7750,'gcxq');
addre3('9_740148','北京制呢厂宿舍区',84823,7750,'bjzncs');
addre3('9_740149','怡清园',84823,7750,'yqy');
addre3('9_737568','天恒嘉俪家园',84682,7746,'thjljy');
addre3('9_737569','郁花园一里',84682,7746,'yhyyl');
addre3('9_737570','宏大北园',84682,7746,'hdby');
addre3('9_737571','西红苑',84682,7746,'XHY');
addre3('9_737572','瑞海家园五区',84682,7746,'rhjywq');
addre3('9_737574','瑞海家园三区',84682,7746,'rhjysq');
addre3('9_737575','星光公寓',84682,7746,'xggy');
addre3('9_740321','金庄1号院',84836,7750,'jzyhy');
addre3('9_740322','金雅园',84836,7750,'jyy');
addre3('9_740323','燕西台',84836,7750,'yxt');
addre3('9_740940','玉泉路西街2号院',84781,7750,'yqlxje');
addre3('9_740187','二炮家属区',84821,7750,'epjsq');
addre3('9_740188','金辉大厦',84821,7750,'jhds');
addre3('9_740189','辉煌国际广场',84821,7750,'hhgjgc');
addre3('9_740190','新材料创业大厦',84821,7750,'xclcyd');
addre3('9_740191','万树园小区',84821,7750,'wsyxq');
addre3('9_740192','上地信息中路',84821,7750,'sdxxzl');
addre3('9_740193','上地南路10号院',84821,7750,'SDNL10HY');
addre3('9_740194','国际创业园1号院',84821,7750,'gjcyyy');
addre3('9_740195','供电局宿舍',84821,7750,'gdjss');
addre3('9_740196','上地成铁朱房村',84821,7750,'sdctzf');
addre3('9_740197','上地东里四区',84821,7750,'sddlsq');
addre3('9_740198','玉景公寓',84821,7750,'yjgy');
addre3('9_740199','东旭园小区',84821,7750,'dxyxq');
addre3('9_740200','上地东里六区',84821,7750,'sddllq');
addre3('9_740201','博雅西园',84821,7750,'byxy');
addre3('9_740202','颐清家园',84821,7750,'yqjy');
addre3('9_740203','怡美家园',84821,7750,'ymjy');
addre3('9_740204','金隅美和园',84821,7750,'JYMHY');
addre3('9_740205','上地信息路2号',84821,7750,'SDXXL2H');
addre3('9_740206','温泉路85号院',84821,7750,'WQL85HY');
addre3('9_740207','七彩花园',84821,7750,'QCHY');
addre3('9_740208','上庄家园南区',84821,7750,'szjynq');
addre3('9_740209','嘉华大厦',84821,7750,'jhds');
addre3('9_740210','嘉合锟朋',84821,7750,'JH0P');
addre3('9_740211','上地东里一区',84821,7750,'sddlyq');
addre3('9_740212','上地东里三区',84821,7750,'sddlsq');
addre3('9_740213','上庄家园东区',84821,7750,'szjydq');
addre3('9_740214','上地信息大厦',84821,7750,'sdxxds');
addre3('9_740215','上地西里风芳园',84821,7750,'sdxlff');
addre3('9_740216','金泰富地大厦',84821,7750,'jtfdds');
addre3('9_740217','裕隆新村',84821,7750,'ylxc');
addre3('9_740218','西二旗一里',84821,7750,'xeqyl');
addre3('9_740219','武警小区',84820,7750,'wjxq');
addre3('9_740220','鲁艺上河村',84820,7750,'lyshc');
addre3('9_738094','汇豪阁',84711,7747,'hhg');
addre3('9_738095','大洋宜宾胡同35号院',84711,7747,'DYYBHT35HY');
addre3('9_738096','金宝街',84711,7747,'jbj');
addre3('9_738097','贡院头条3号',84711,7747,'gyttsh');
addre3('9_738098','尚院（建国国际公寓）',84711,7747,'syjgg');
addre3('9_738099','后椅子胡同',84711,7747,'hyzht');
addre3('9_738100','小羊宜宾',84711,7747,'xyyb');
addre3('9_738101','建内小区',84711,7747,'jnxq');
addre3('9_738102','宝珠子胡同',84711,7747,'bzzht');
addre3('9_738103','蒋宅口',84690,7747,'jzk');
addre3('9_737618','玉景园小区',84681,7746,'yjyxq');
addre3('9_737619','瀛景园',84681,7746,'yjy');
addre3('9_737620','星岛嘉园',84681,7746,'xdjy');
addre3('9_737621','听涛雅苑',84681,7746,'ttyy');
addre3('9_737622','亲爱的Villa亦庄小独栋',84681,7746,'qadvil');
addre3('9_737623','米兰天空',84681,7746,'mltk');
addre3('9_737624','梅园小区',84681,7746,'myxq');
addre3('9_737625','鹿鸣苑',84681,7746,'lmy');
addre3('9_737626','境界水晶城',84681,7746,'jjsjc');
addre3('9_737627','一栋洋房三区',84681,7746,'YDYFSQ');
addre3('9_737628','一栋洋房一区',84681,7746,'YDYFYQ');
addre3('9_737629','如意东路D05号',84681,7746,'RYDLD05H');
addre3('9_737630','一栋洋房四区',84681,7746,'YDYFSQ');
addre3('9_737631','中冀大厦',84681,7746,'zjds');
addre3('9_737632','上海沙龙',84681,7746,'shsl');
addre3('9_737633','一世情园',84681,7746,'ysqy');
addre3('9_737634','一品亦庄',84681,7746,'ypyz');
addre3('9_737635','一栋洋房',84681,7746,'ydyf');
addre3('9_737636','燕景佳园',84681,7746,'yjjy');
addre3('9_737637','星岛假日',84681,7746,'xdjr');
addre3('9_737638','新康家园',84681,7746,'xkjy');
addre3('9_737639','新海家园',84681,7746,'xhjy');
addre3('9_737640','小康家园',84681,7746,'xkjy');
addre3('9_737641','小康东里',84681,7746,'xkdl');
addre3('9_737889','内务部街',84692,7747,'nwbj');
addre3('9_737890','育群胡同36号院',84692,7747,'yqhtsl');
addre3('9_737891','育芳胡同',84692,7747,'yfht');
addre3('9_737892','演乐胡同',84692,7747,'ylht');
addre3('9_737893','罗车胡同',84692,7747,'lcht');
addre3('9_737894','黄米胡同',84692,7747,'hmht');
addre3('9_737895','花园胡同8号院',84692,7747,'hyhtbh');
addre3('9_737896','细管胡同',84692,7747,'xght');
addre3('9_737897','东四西大街50号',84692,7747,'dsxdjw');
addre3('9_737898','东四西大街',84692,7747,'dsxdj');
addre3('9_737899','东四四条',84692,7747,'dsst');
addre3('9_737900','东四十二条',84692,7747,'dsset');
addre3('9_737901','东四七条72号院',84692,7747,'dsqtqe');
addre3('9_737902','东四二条',84692,7747,'dset');
addre3('9_737903','东四十条',84698,7747,'dsst');
addre3('9_737904','东四十三条横街',84698,7747,'dsssth');
addre3('9_737905','前永康二巷',84698,7747,'qykex');
addre3('9_738520','美丽愿景',84769,7749,'mlyj');
addre3('9_738521','南珠苑小区',84769,7749,'nzyxq');
addre3('9_738522','星河城三期星河苑',84769,7749,'xhcsqx');
addre3('9_738523','花园北里',84754,7749,'hybl');
addre3('9_738524','张家坟北里',84754,7749,'zjfbl');
addre3('9_738525','玉皇庄',84754,7749,'yhz');
addre3('9_738526','翠海明苑',84754,7749,'chmy');
addre3('9_737526','巧克力城(润星家园)',84686,7746,'qklcr');
addre3('9_737527','美然绿色家园',84686,7746,'mrlsjy');
addre3('9_737528','灵秀山庄',84686,7746,'lxsz');
addre3('9_737529','康福园',84686,7746,'kfy');
addre3('9_737530','枫荷园小区',84685,7746,'fhyxq');
addre3('9_737531','长丰园小区',84685,7746,'CFYXQ');
addre3('9_737532','长丰园二区',84685,7746,'zfyeq');
addre3('9_737533','中华文化园',84685,7746,'zhwhy');
addre3('9_737534','春泽园(明春苑)',84685,7746,'czymc');
addre3('9_737535','格林湾15号',84684,7746,'glwywh');
addre3('9_737536','绿海甜园别墅',84684,7746,'lhtybs');
addre3('9_737537','隆盛园西区',84684,7746,'lsyxq');
addre3('9_737538','独墅逸致',84684,7746,'dsyz');
addre3('9_737539','龙景湾',84684,7746,'ljw');
addre3('9_737540','龙熙顺景',84684,7746,'lxsj');
addre3('9_737541','隆盛园东区',84684,7746,'lsydq');
addre3('9_737542','常各村五福',84684,7746,'cgcwf');
addre3('9_737543','绿茵花园别墅',84687,7746,'lyhybs');
addre3('9_737544','新安里小区',84683,7746,'xalxq');
addre3('9_737545','新居里',84683,7746,'xjl');
addre3('9_737546','顶天立地',84682,7746,'dtld');
addre3('9_737547','宏福园小区',84682,7746,'hfyxq');
addre3('9_737548','九龙山庄二区',84682,7746,'jlszeq');
addre3('9_737549','星光佳园',84682,7746,'xgjy');
addre3('9_737550','同庆园',84682,7746,'TQY');
addre3('9_737551','家园公寓',84682,7746,'JYGY');
addre3('9_737552','九龙山庄东区',84682,7746,'JLSZDQ');
addre3('9_737553','九龙山庄一区',84682,7746,'jlszyq');
addre3('9_737554','世嘉博客',84682,7746,'sjbk');
addre3('9_737555','瑞海家园一区',84682,7746,'rhjyyq');
addre3('9_737556','瑞海家园二区',84682,7746,'rhjyeq');
addre3('9_737557','九龙家园南区',84682,7746,'jljynq');
addre3('9_737558','金惠园',84682,7746,'jhy');
addre3('9_737559','宏盛家园',84682,7746,'hsjy');
addre3('9_737560','宏大中园',84682,7746,'hdzy');
addre3('9_737561','九龙家园东区',84682,7746,'jljydq');
addre3('9_737562','新风小区',84682,7746,'xfxq');
addre3('9_737563','同华园小区(林枫家园)',84682,7746,'thyxq');
addre3('9_737564','西红门路8号院',84682,7746,'xhmlbh');
addre3('9_737565','西红门',84682,7746,'xhm');
addre3('9_737789','朝内大街',84702,7747,'cndj');
addre3('9_742276','武夷花园紫荆园',84961,7757,'wyhyzj');
addre3('9_742277','新华北街121号院',84961,7757,'xhbjye');
addre3('9_742278','三元村小区',84961,7757,'sycxq');
addre3('9_742279','新华北街',84961,7757,'xhbj');
addre3('9_742280','佟麟阁街',84961,7757,'00GJ');
addre3('9_737576','兴南大厦',84682,7746,'xnds');
addre3('9_737643','天鹅堡',84681,7746,'teb');
addre3('9_737644','天宝家园',84681,7746,'tbjy');
addre3('9_737645','狮城百丽',84681,7746,'scbl');
addre3('9_737646','亲亲我家',84681,7746,'qqwj');
addre3('9_737647','鹿海苑',84681,7746,'lhy');
addre3('9_737648','莲水怡园',84681,7746,'lsyy');
addre3('9_737649','莱茵河畔',84681,7746,'lyhp');
addre3('9_737650','瀛海名居',84681,7746,'yhmj');
addre3('9_737651','尊爵府',84681,7746,'zjf');
addre3('9_737652','中央公馆',84681,7746,'zygg');
addre3('9_737653','贵园南里丁区',84681,7746,'gynldq');
addre3('9_737654','贵园北里',84681,7746,'gybl');
addre3('9_737655','亦庄北岸',84681,7746,'YZBA');
addre3('9_737656','奥尔大厦',84681,7746,'AEDX');
addre3('9_737657','一栋洋房六区',84681,7746,'YDYFLQ');
addre3('9_737658','一栋洋房五区',84681,7746,'YDYFWQ');
addre3('9_737659','一栋洋房二区',84681,7746,'YDYFEQ');
addre3('9_737660','贵园南里丙区',84681,7746,'gynlbq');
addre3('9_737661','东晶国际公寓',84681,7746,'djgjgy');
addre3('9_737662','中睿葡京大厦A座',84681,7746,'Z0PJDXAZ');
addre3('9_737663','贵园小区',84681,7746,'gyxq');
addre3('9_737664','管委会宿舍',84681,7746,'gwhss');
addre3('9_737665','广德苑',84681,7746,'gdy');
addre3('9_737666','贵园东里',84681,7746,'gydl');
addre3('9_737667','富源里小区',84681,7746,'fylxq');
addre3('9_737668','芳源里小区',84681,7746,'fylxq');
addre3('9_737669','湖景苑',84718,7747,'hjy');
addre3('9_737670','景山前街1号院',84718,7747,'jsqjyh');
addre3('9_737671','中景豪庭',84718,7747,'zjht');
addre3('9_737672','安德路59号',84718,7747,'ADL59H');
addre3('9_739024','莲花池西里',84775,7749,'lhcxl');
addre3('9_739025','莲花桥西里',84775,7749,'lhqxl');
addre3('9_739026','莲怡园北路1号院',84775,7749,'lyybly');
addre3('9_739027','融信大厦',84775,7749,'rxds');
addre3('9_739028','京铁家园一区',84775,7749,'jtjyyq');
addre3('9_739029','京铁家园三区',84775,7749,'jtjysq');
addre3('9_739030','小井润园',84775,7749,'xjry');
addre3('9_739031','靛厂锦园',84775,7749,'dcjy');
addre3('9_739032','华凯花园(风荷曲苑)',84775,7749,'hkhyf');
addre3('9_739458','民岳家园一期',84755,7749,'myjyyq');
addre3('9_739459','梅市口路11号院',84755,7749,'msklyy');
addre3('9_739460','梅市口路10号院',84755,7749,'msklyl');
addre3('9_739461','岳各庄668号院',84755,7749,'ygzllb');
addre3('9_739462','云岗西路12号院',84757,7749,'ygxlye');
addre3('9_739463','大灰厂小区',84757,7749,'dhcxq');
addre3('9_739464','南宫路8号院',84757,7749,'nglbhy');
addre3('9_738575','四方景园三区',84768,7749,'sfjysq');
addre3('9_738576','四方景园二区',84768,7749,'sfjyeq');
addre3('9_738577','顺六条',84768,7749,'slt');
addre3('9_738578','政馨家园三区(政华家园)',84768,7749,'zxjysq');
addre3('9_738579','鑫兆雅园(里仁为美)',84768,7749,'xzyyl');
addre3('9_738580','政馨家园二区',84768,7749,'zxjyeq');
addre3('9_738581','久敬庄',84767,7749,'jjz');
addre3('9_738582','和义西里二区',84767,7749,'hyxleq');
addre3('9_738583','阳光左右间一区',84767,7749,'ygzyjy');
addre3('9_738584','大红门东后街',84767,7749,'dhmdhj');
addre3('9_738585','大红门东前街27号院',84767,7749,'dhmdqj');
addre3('9_738586','大红门东街16号',84767,7749,'dhmdjy');
addre3('9_738587','西马场南里二区',84767,7749,'XMCNLEQ');
addre3('9_738588','大红门西里19号院',84767,7749,'dhmxly');
addre3('9_738589','大红门东街',84767,7749,'dhmdj');
addre3('9_738590','西马厂小区',84767,7749,'xmcxq');
addre3('9_738591','南顶村',84767,7749,'ndc');
addre3('9_738592','玉隆园',84767,7749,'YLY');
addre3('9_738593','慧时欣园D单元',84767,7749,'HSXYDDY');
addre3('9_738594','海慧寺1号院',84767,7749,'hhsyhy');
addre3('9_738595','建欣苑五里',84767,7749,'jxywl');
addre3('9_738596','建欣苑三里',84767,7749,'jxysl');
addre3('9_738597','南顶路208号院',84767,7749,'NDL208HY');
addre3('9_738598','阳光倾城',84767,7749,'YGQC');
addre3('9_738599','阳光左右间二区',84767,7749,'ygzyje');
addre3('9_738600','建欣苑四里',84767,7749,'jxysl');
addre3('9_738601','六合庄',84767,7749,'lhz');
addre3('9_738602','大红门东前街28号院',84767,7749,'dhmdqj');
addre3('9_738603','久敬庄久敬家园',84767,7749,'JJZJJJY');
addre3('9_738604','光彩家园',84767,7749,'gcjy');
addre3('9_738605','大红门西里',84767,7749,'dhmxl');
addre3('9_738606','大红门西后街',84767,7749,'dhmxhj');
addre3('9_738607','大红门南里',84767,7749,'dhmnl');
addre3('9_738608','大红门后街',84767,7749,'dhmhj');
addre3('9_738609','大红门东里',84767,7749,'dhmdl');
addre3('9_738610','新新天第',84767,7749,'xxtd');
addre3('9_738611','阳光左右间三区',84767,7749,'ygzyjs');
addre3('9_738612','建材小区',84767,7749,'jcxq');
addre3('9_739722','幸福社区',84780,7750,'xfsq');
addre3('9_739723','五孔桥51号院',84780,7750,'wkqwyh');
addre3('9_739724','诺亚新洲',84780,7750,'nyxz');
addre3('9_739725','正源·定慧福里',84780,7750,'ZY0DHFL');
addre3('9_739726','国宾嘉园',84780,7750,'GBJY');
addre3('9_739727','恩济庄园1号院',84780,7750,'ejzyyh');
addre3('9_739728','定慧西里',84780,7750,'dhxl');
addre3('9_739729','定慧寺47号院',84780,7750,'dhssqh');
addre3('9_739730','定慧东里',84780,7750,'dhdl');
addre3('9_738831','紫光园',84749,7749,'zgy');
addre3('9_738832','花乡公园',84749,7749,'hxgy');
addre3('9_738833','景馨园',84748,7749,'jxy');
addre3('9_738834','三星庄1号院',84748,7749,'SXZ1HY');
addre3('9_738835','名都家苑馨泰园',84748,7749,'');
addre3('9_738836','西马场35号院',84748,7749,'XMC35HY');
addre3('9_738837','角门东里',84748,7749,'jmdl');
addre3('9_738838','角门北里12号院',84748,7749,'jmblye');
addre3('9_738839','角门1号院',84748,7749,'jmyhy');
addre3('9_738840','角门13号院',84748,7749,'jmyshy');
addre3('9_738841','角门北路',84748,7749,'jmbl');
addre3('9_738842','角门7号院',84748,7749,'jmqhy');
addre3('9_738843','角门67号院',84748,7749,'jmlqhy');
addre3('9_738844','角门2号院',84748,7749,'jmehy');
addre3('9_738845','角门16号院',84748,7749,'jmylhy');
addre3('9_739307','西翠芳庭',84762,7749,'xcft');
addre3('9_739308','大成路308号院',84762,7749,'DCL308HY');
addre3('9_739309','青塔秀园',84762,7749,'qtxy');
addre3('9_739310','青塔西里5号院',84762,7749,'qtxlwh');
addre3('9_739311','青塔西里4号院',84762,7749,'qtxlsh');
addre3('9_739312','青塔西里',84762,7749,'qtxl');
addre3('9_739313','青塔芳园',84762,7749,'qtfy');
addre3('9_739314','小屯路东里2号院',84762,7749,'xtldle');
addre3('9_739315','小屯路东里1号院',84762,7749,'xtldly');
addre3('9_739316','郑常庄307号院',84762,7749,'zczslq');
addre3('9_739317','枫泽园',84742,7749,'fzy');
addre3('9_739318','广安路54号院',84761,7749,'galwsh');
addre3('9_739319','小井966号院',84761,7749,'xjjllh');
addre3('9_739320','广安路',84761,7749,'gal');
addre3('9_739321','宜兰园',84743,7749,'yly');
addre3('9_739322','风格与林',84743,7749,'fgyl');
addre3('9_739323','银地家园',84743,7749,'ydjy');
addre3('9_739496','车公庄西路34号',84851,7750,'CGZXL34H');
addre3('9_739497','新白石桥路',84851,7750,'XBSQL');
addre3('9_739498','主语商务中心',84851,7750,'ZYSWZX');
addre3('9_739499','紫竹院南路23号院',84851,7750,'zzynle');
addre3('9_739500','首体南路20号院',84851,7750,'STNL20HY');
addre3('9_739501','首体南路4号院',84851,7750,'stnlsh');
addre3('9_739502','首体南路2号院',84851,7750,'stnleh');
addre3('9_739503','西苑医院宿舍楼',84850,7750,'xyyyss');
addre3('9_740150','明日家园',84822,7750,'mrjy');
addre3('9_740151','苗圃宿舍1',84822,7750,'mpssy');
addre3('9_740152','太平路甲26号院',84822,7750,'tpljel');
addre3('9_740153','橡树湾(华润上地)',84821,7750,'xswhr');
addre3('9_740154','盈创动力',84821,7750,'ycdl');
addre3('9_740155','麒麟家园',84821,7750,'qljy');
addre3('9_740156','数字传媒大厦',84821,7750,'szzmds');
addre3('9_739731','定慧北里甲5号院',84780,7750,'dhbljw');
addre3('9_739732','定慧北里',84780,7750,'dhbl');
addre3('9_739733','西八里庄北里',84780,7750,'xblzbl');
addre3('9_739734','五孔桥六建宿舍',84780,7750,'wkqljs');
addre3('9_739735','五孔桥33号院',84780,7750,'wkqssh');
addre3('9_739736','亮甲店61号院',84780,7750,'LJD61HY');
addre3('9_739737','恩济庄园18号院',84780,7750,'EJZY18HY');
addre3('9_739738','八里庄47号院',84780,7750,'blzsqh');
addre3('9_739739','八宝庄',84780,7750,'bbz');
addre3('9_739740','西八里庄北里甲1号院',84780,7750,'xblzbl');
addre3('9_739741','亮丽园',84780,7750,'lly');
addre3('9_739742','五孔桥小区',84780,7750,'wkqxq');
addre3('9_739743','夏霖园',84844,7750,'xly');
addre3('9_739744','燕尚园',84844,7750,'ysy');
addre3('9_739745','秋露园',84844,7750,'qly');
addre3('9_739746','黑山沪羊场1号',84844,7750,'hshycy');
addre3('9_739747','领秀新硅谷',84844,7750,'LXXGG');
addre3('9_739748','东馨园小区',84844,7750,'dxyxq');
addre3('9_739749','百旺茉莉园二期',84844,7750,'bwmlye');
addre3('9_739750','百旺茉莉园',84844,7750,'bwmly');
addre3('9_739751','安达花园',84844,7750,'adhy');
addre3('9_739752','领秀硅谷',84844,7750,'lxgg');
addre3('9_739753','春晖园',84844,7750,'chy');
addre3('9_739754','永丰嘉园',84844,7750,'yfjy');
addre3('9_739755','西八里庄61号院',84843,7750,'xblzly');
addre3('9_739756','西八里庄小区',84843,7750,'xblzxq');
addre3('9_739757','西钓鱼台庄园',84843,7750,'xdytzy');
addre3('9_739758','永安东里',84843,7750,'yadl');
addre3('9_739759','恩济庄园',84843,7750,'ejzy');
addre3('9_739760','恩济里',84843,7750,'ejl');
addre3('9_739761','恩济庄96号院',84843,7750,'ejzjlh');
addre3('9_739762','恩济庄82号院',84843,7750,'ejzbeh');
addre3('9_739763','恩济庄46号院',84843,7750,'ejzslh');
addre3('9_739764','二里庄南里',84842,7750,'elznl');
addre3('9_739765','二里庄',84842,7750,'elz');
addre3('9_739766','二里庄北里',84842,7750,'elzbl');
addre3('9_739767','志新西路7号院',84842,7750,'zxxlqh');
addre3('9_739768','空军总医院',84841,7750,'kjzyy');
addre3('9_740221','世纪城春荫园',84820,7750,'sjccyy');
addre3('9_740222','世纪城五区',84820,7750,'SJCWQ');
addre3('9_740223','太舟坞街',84820,7750,'tzwj');
addre3('9_740224','世纪城翠叠园',84820,7750,'sjccdy');
addre3('9_740225','世纪城垂虹园',84820,7750,'sjcchy');
addre3('9_740226','世纪城晨月园',84820,7750,'sjccyy');
addre3('9_740227','世纪金源大酒店',84820,7750,'sjjydj');
addre3('9_740228','世纪城烟树园',84820,7750,'sjcysy');
addre3('9_740229','世纪城时雨园',84820,7750,'sjcsyy');
addre3('9_739645','长河湾',84846,7750,'zhw');
addre3('9_739646','铁科院小区',84846,7750,'TKYXQ');
addre3('9_739647','大柳树路',84846,7750,'DLSL');
addre3('9_739648','高粱桥斜街',84846,7750,'GLQXJ');
addre3('9_739649','大慧寺6号院',84846,7750,'dhslhy');
addre3('9_739650','大慧寺1号院',84846,7750,'dhsyhy');
addre3('9_739651','大钱市胡同',84846,7750,'dqsht');
addre3('9_739652','大柳树南村19号院',84846,7750,'dlsncy');
addre3('9_739653','大柳树路9号院',84846,7750,'dlsljh');
addre3('9_739654','大柳树北村24号院',84846,7750,'dlsbce');
addre3('9_739655','交大东路4号院',84846,7750,'jddlsh');
addre3('9_739656','交大东路44号院',84846,7750,'jddlss');
addre3('9_739657','交大东路43号院',84846,7750,'jddlss');
addre3('9_739658','交大东路40号院',84846,7750,'jddlsl');
addre3('9_739659','交大东路34号院',84846,7750,'jddlss');
addre3('9_739660','交大东路32号院',84846,7750,'jddlse');
addre3('9_739661','交大东路31号院',84846,7750,'jddlsy');
addre3('9_739662','交大东路16号院',84846,7750,'jddlyl');
addre3('9_739663','紫都金座',84846,7750,'zdjz');
addre3('9_739664','皂君庙丙4号院',84846,7750,'zjmbsh');
addre3('9_739665','皂君庙丙2号院',84846,7750,'zjmbeh');
addre3('9_739666','交大嘉园',84846,7750,'jdjy');
addre3('9_739667','交大东路7号院',84846,7750,'jddlqh');
addre3('9_739668','交大东路56号院',84846,7750,'jddlwl');
addre3('9_739669','交大东路52号院',84846,7750,'jddlwe');
addre3('9_739670','财智公馆',84790,7750,'czgg');
addre3('9_739671','半壁街南路1号院',84790,7750,'bbjnly');
addre3('9_739672','北无宿舍',84790,7750,'BWSS');
addre3('9_739673','车道沟10号院',84790,7750,'cdgylh');
addre3('9_739674','10号名邸',84790,7750,'ylhm');
addre3('9_739675','车道沟东路9号院',84790,7750,'CDGDL9HY');
addre3('9_739676','车道沟南里',84790,7750,'cdgnl');
addre3('9_739677','车道沟街38号院',84790,7750,'cdgjsb');
addre3('9_739324','天伦锦城',84743,7749,'tljc');
addre3('9_739325','翠海明筑',84743,7749,'chmz');
addre3('9_739326','海户西里',84760,7749,'hhxl');
addre3('9_739327','东丽温泉家园',84760,7749,'DLWQJY');
addre3('9_739328','马家堡东路86号院',84760,7749,'mjbdlb');
addre3('9_739329','风格景园',84760,7749,'fgjy');
addre3('9_739330','四路通17号院',84760,7749,'sltyqh');
addre3('9_739331','马家堡东路106号院',84760,7749,'MJBDL106HY');
addre3('9_739332','西罗园四区',84760,7749,'xlysq');
addre3('9_739977','百草园小区',84827,7750,'bcyxq');
addre3('9_739978','天秀花园澄秀园',84827,7750,'txhycx');
addre3('9_739979','苗圃宿舍',84827,7750,'mpss');
addre3('9_739980','百旺家苑',84827,7750,'bwjy');
addre3('9_739981','菊园盛景',84827,7750,'jysj');
addre3('9_739982','润千秋佳苑',84827,7750,'rqqjy');
addre3('9_740106','泰欣苑',84823,7750,'txy');
addre3('9_740107','司法干警小区',84823,7750,'sfgjxq');
addre3('9_740108','澳洲新星',84823,7750,'azxx');
addre3('9_740109','安宁庄后街15号院',84823,7750,'anzhjy');
addre3('9_740110','安宁庄',84823,7750,'anz');
addre3('9_739702','翠微南里',84779,7750,'cwnl');
addre3('9_739703','翠微路16号院',84779,7750,'cwlylh');
addre3('9_739704','罗道庄',84779,7750,'ldz');
addre3('9_739705','翠微路17号院',84779,7750,'cwlyqh');
addre3('9_739706','翠微路',84779,7750,'cwl');
addre3('9_739707','翠微大厦',84779,7750,'cwds');
addre3('9_739708','华杰大厦',84845,7750,'hjds');
addre3('9_739709','大钟寺甲8号院',84845,7750,'dzsjbh');
addre3('9_739710','大钟寺132号院',84845,7750,'dzsyse');
addre3('9_739711','大钟寺甲1号',84845,7750,'DZSJ1H');
addre3('9_739712','大钟寺村甲133号院',84845,7750,'dzscjy');
addre3('9_739713','大钟寺',84845,7750,'DZS');
addre3('9_739714','大钟寺村甲13号院',84845,7750,'dzscjy');
addre3('9_739715','文林大厦',84845,7750,'wlds');
addre3('9_739716','大钟寺国际广场',84845,7750,'dzsgjg');
addre3('9_739781','马神庙11号院',84841,7750,'msmyyh');
addre3('9_739782','阜成路南二街',84841,7750,'fclnej');
addre3('9_739783','阜成路甲3号',84841,7750,'fcljsh');
addre3('9_739784','阜成路95号院',84841,7750,'fcljwh');
addre3('9_739785','阜成路',84841,7750,'fcl');
addre3('9_739786','阜成路14号院',84841,7750,'fclysh');
addre3('9_739787','西山洋房',84840,7750,'xsyf');
addre3('9_739788','阜石路15号院',84840,7750,'fslywh');
addre3('9_739789','颐慧佳园二期',84840,7750,'yhjyeq');
addre3('9_739790','阜石路69号院',84840,7750,'FSL69HY');
addre3('9_739791','恩济庄18号院',84840,7750,'EJZ18HY');
addre3('9_739792','田村路40号院',84840,7750,'TCL40HY');
addre3('9_739793','颐慧佳园三期',84840,7750,'YHJYSQ');
addre3('9_739794','阜石路69号',84840,7750,'FSL69H');
addre3('9_739795','阜石路甲9号院',84840,7750,'fsljjh');
addre3('9_739796','兰德华庭（畅莤园）',84840,7750,'ldhtc');
addre3('9_739797','颐慧佳园一期',84840,7750,'yhjyyq');
addre3('9_739798','育强中学',84840,7750,'yqzx');
addre3('9_739799','柳林馆南里',84819,7750,'llgnl');
addre3('9_739800','天行建商务大厦',84819,7750,'txjswd');
addre3('9_739801','普惠北里',84819,7750,'phbl');
addre3('9_739802','新华联国际',84819,7750,'XHLGJ');
addre3('9_737790','武学胡同',84702,7747,'wxht');
addre3('9_737791','烧酒胡同3号院',84702,7747,'sjhtsh');
addre3('9_737792','森豪公寓',84702,7747,'shgy');
addre3('9_737793','南顺城街',84702,7747,'nscj');
addre3('9_737794','鸿安国际大厦',84702,7747,'hagjds');
addre3('9_737795','东旭家业',84702,7747,'dxjy');
addre3('9_737796','阳照胡同',84702,7747,'yzht');
addre3('9_739465','装甲兵工程学院第13干休所',84757,7749,'zjbgcx');
addre3('9_739466','南宫雅苑',84757,7749,'ngyy');
addre3('9_739467','紫芳园二区',84756,7749,'zfyeq');
addre3('9_739468','芳林苑',84756,7749,'fly');
addre3('9_739469','紫芳园一区',84756,7749,'zfyyq');
addre3('9_739470','时代绿荫',84756,7749,'sdly');
addre3('9_739471','车公庄西路20号',84851,7750,'cgzxle');
addre3('9_739472','首体南路1号院',84851,7750,'stnlyh');
addre3('9_739473','白石桥路27号院',84851,7750,'bsqleq');
addre3('9_739474','白石桥路7号',84851,7750,'bsqlqh');
addre3('9_739475','新苑街15号院',84851,7750,'xyjywh');
addre3('9_739476','魏公村40号院',84851,7750,'wgcslh');
addre3('9_739477','新苑街10号院',84851,7750,'xyjylh');
addre3('9_739478','二里沟中街44号',84851,7750,'elgzjs');
addre3('9_739479','三里河路5号院',84851,7750,'slhlwh');
addre3('9_739480','主语城',84851,7750,'zyc');
addre3('9_739481','国兴家园',84851,7750,'gxjy');
addre3('9_739482','白石桥路甲4号南区',84851,7750,'bsqljs');
addre3('9_739483','白石桥路46号院',84851,7750,'bsqlsl');
addre3('9_739484','新苑街1号院',84851,7750,'xyjyhy');
addre3('9_739485','白石桥路24号院',84851,7750,'BSQL24HY');
addre3('9_739486','首体南路',84851,7750,'stnl');
addre3('9_739487','方圆商务楼',84851,7750,'fyswl');
addre3('9_739488','二里沟三建宿舍',84851,7750,'elgsjs');
addre3('9_739489','植物所宿舍',84851,7750,'zwsss');
addre3('9_739490','新北楼',84851,7750,'XBL');
addre3('9_739491','星竹园小区',84851,7750,'xzyxq');
addre3('9_739492','首体南路3号院',84851,7750,'stnlsh');
addre3('9_739493','白石桥路甲48号院',84851,7750,'bsqljs');
addre3('9_739494','方圆公寓',84851,7750,'fygy');
addre3('9_739495','气象局园区',84851,7750,'qxjyq');
addre3('9_738560','苇子坑小区',84768,7749,'wzkxq');
addre3('9_738561','政馨家园一区',84768,7749,'zxjyyq');
addre3('9_738035','小黄庄',84695,7747,'xhz');
addre3('9_738036','小黄庄前街',84695,7747,'xhzqj');
addre3('9_738037','和平里de小镇',84695,7747,'hpldex');
addre3('9_738038','和平里北街甲5号',84695,7747,'hplbjj');
addre3('9_738039','和平里五区',84695,7747,'hplwq');
addre3('9_738040','民旺北胡同',84695,7747,'mwbht');
addre3('9_738041','和平里十四区',84695,7747,'HPLSSQ');
addre3('9_738042','和平里七区',84695,7747,'hplqq');
addre3('9_738823','彩虹街区',84749,7749,'chjq');
addre3('9_738824','大溪地B区',84749,7749,'dxdbq');
addre3('9_738825','花乡世界名园',84749,7749,'hxsjmy');
addre3('9_738826','明春东苑',84749,7749,'mcdy');
addre3('9_738827','育仁里小区',84749,7749,'yrlxq');
addre3('9_738828','育仁里1号院',84749,7749,'yrlyhy');
addre3('9_738829','育芳园东里',84749,7749,'yfydl');
addre3('9_738830','育芳园',84749,7749,'yfy');
addre3('9_739284','青塔西路8号',84762,7749,'QTXL8H');
addre3('9_739285','长安新城冷夏园',84762,7749,'zaxclx');
addre3('9_739286','小屯西路66号院',84762,7749,'xtxlll');
addre3('9_739287','小屯路10号院',84762,7749,'xtlylh');
addre3('9_739288','兆丰园',84762,7749,'zfy');
addre3('9_739289','小屯路8号院',84762,7749,'xtlbhy');
addre3('9_739290','小屯路4号',84762,7749,'xtlsh');
addre3('9_739291','吴家村西小区',84762,7749,'wjcxxq');
addre3('9_739292','吴家村梅市口',84762,7749,'wjcmsk');
addre3('9_739293','长安新城映日园',84762,7749,'zaxcyr');
addre3('9_739294','长安新城晓星园',84762,7749,'zaxcxx');
addre3('9_739295','长安新城林栖园',84762,7749,'zaxclq');
addre3('9_739296','长安新城春晖园',84762,7749,'zaxcch');
addre3('9_739297','珠江峰景',84762,7749,'zjfj');
addre3('9_739634','交大东路48号院',84846,7750,'ejss');
addre3('9_739635','品阁公寓',84846,7750,'pggy');
addre3('9_739636','大柳树甲17号院',84846,7750,'dlsjyq');
addre3('9_739637','高粱桥斜街甲8号院',84846,7750,'GLQXJJ8HY');
addre3('9_739638','铁科院西区',84846,7750,'TKYXQ');
addre3('9_739639','大柳树路2号院西区',84846,7750,'DLSL2HYXQ');
addre3('9_739640','上园村3号院',84846,7750,'sycshy');
addre3('9_739641','大柳树2号院',84846,7750,'dlsehy');
addre3('9_739642','交大静园',84846,7750,'jdjy');
addre3('9_739304','长安新城冬趣园',84762,7749,'zaxcdq');
addre3('9_739916','央视彩电小区',84814,7750,'yscdxq');
addre3('9_739917','水利科学研究院',84814,7750,'slkxyj');
addre3('9_739175','马家堡西里',84773,7749,'mjbxl');
addre3('9_739176','马家堡南街39号院',84773,7749,'mjbnjs');
addre3('9_739177','马家堡路甲88号院',84773,7749,'mjbljb');
addre3('9_739178','马家堡路95号院',84773,7749,'mjbljw');
addre3('9_739179','马家堡路7号院',84773,7749,'mjblqh');
addre3('9_739180','马家堡路67号院',84773,7749,'mjbllq');
addre3('9_739181','马家堡路62号院',84773,7749,'mjblle');
addre3('9_739182','马家堡路27号院',84773,7749,'mjbleq');
addre3('9_739183','马家堡路120号院',84773,7749,'mjblye');
addre3('9_739184','马家堡14号院',84773,7749,'mjbysh');
addre3('9_739185','怡然家园5号院',84773,7749,'yrjywh');
addre3('9_739186','鑫华利苑',84773,7749,'xhly');
addre3('9_739187','翠源居',84773,7749,'cyj');
addre3('9_740100','莱镇香格里',84823,7750,'lzxgl');
addre3('9_740101','观林园',84823,7750,'gly');
addre3('9_740102','观澳园',84823,7750,'gay');
addre3('9_740103','公路局家属楼',84823,7750,'gljjsl');
addre3('9_740104','美欣家园',84823,7750,'mxjy');
addre3('9_740105','陶瓷厂宿舍',84823,7750,'tccss');
addre3('9_738997','南三环中路68号院',84739,7749,'NSHZL68HY');
addre3('9_738998','南三环中路154号院',84739,7749,'NSHZL154HY');
addre3('9_738999','横七条16号院',84739,7749,'HQT16HY');
addre3('9_739000','日新家园',84739,7749,'rxjy');
addre3('9_739001','跃城(城市时尚家园)',84739,7749,'yccss');
addre3('9_739002','小铁营36号院',84739,7749,'XTY36HY');
addre3('9_739003','嘉业大厦二期',84739,7749,'JYDXEQ');
addre3('9_739004','横七条44号院',84739,7749,'HQT44HY');
addre3('9_739005','宋家庄路甲12号院',84739,7749,'SJZLJ12HY');
addre3('9_739006','宋庄路',84739,7749,'szl');
addre3('9_739007','顺五条',84739,7749,'swt');
addre3('9_739008','顺四条12号院',84739,7749,'sstyeh');
addre3('9_739009','石榴庄东街小区',84739,7749,'slzdjx');
addre3('9_739010','小铁匠营',84739,7749,'xtjy');
addre3('9_739011','政邦家园',84739,7749,'ZBJY');
addre3('9_739012','南三环中路',84739,7749,'nshzl');
addre3('9_739013','芳群公寓',84739,7749,'fqgy');
addre3('9_739014','天创世缘2',84739,7749,'tcsye');
addre3('9_739015','康德园',84739,7749,'kdy');
addre3('9_739016','南三环中路66号',84739,7749,'NSHZL66H');
addre3('9_739017','建邦华府',84739,7749,'JBHF');
addre3('9_739018','刘家窑南里',84739,7749,'ljynl');
addre3('9_739019','远中悦麒',84739,7749,'yzyq');
addre3('9_739020','赵公口小区',84739,7749,'zgkxq');
addre3('9_739021','精图小区',84775,7749,'jtxq');
addre3('9_739022','丽源路56号院',84775,7749,'lylwlh');
addre3('9_739023','莲宝路10号院',84775,7749,'lblylh');
addre3('9_739678','车道沟东路4号院',84790,7750,'cdgdls');
addre3('9_739679','车道沟东里',84790,7750,'cdgdl');
addre3('9_739680','翠微北里',84779,7750,'cwbl');
addre3('9_739681','翠微东里',84779,7750,'cwdl');
addre3('9_739682','翠微嘉园',84779,7750,'cwjy');
addre3('9_739683','翠微路14号院',84779,7750,'cwlysh');
addre3('9_739684','翠微路20号院',84779,7750,'cwlelh');
addre3('9_739685','翠微路25号院',84779,7750,'cwlewh');
addre3('9_737906','南新仓国际大厦',84698,7747,'nxcgjd');
addre3('9_737907','报房胡同',84698,7747,'bfht');
addre3('9_737908','北沟沿胡同',84698,7747,'bgyht');
addre3('9_737909','阳光都市',84698,7747,'ygds');
addre3('9_737910','辛寺胡同28号院',84698,7747,'xshteb');
addre3('9_737911','前永康一巷',84698,7747,'QYKYX');
addre3('9_737912','瑞士公寓',84698,7747,'RSGY');
addre3('9_737797','凯恒中心',84702,7747,'khzx');
addre3('9_737441','新凤小区',84688,7746,'xfxq');
addre3('9_737442','辛庄村',84688,7746,'xzc');
addre3('9_737443','辛店小区',84688,7746,'xdxq');
addre3('9_737444','香留园',84688,7746,'xly');
addre3('9_737445','先锋公寓',84688,7746,'xfgy');
addre3('9_737446','佟家园小区',84688,7746,'jyxq');
addre3('9_737447','天堂河',84688,7746,'tth');
addre3('9_737448','天锦苑',84688,7746,'tjy');
addre3('9_737449','泰中花园',84688,7746,'tzhy');
addre3('9_737450','双河南里',84688,7746,'shnl');
addre3('9_737451','首邑上城',84688,7746,'sysc');
addre3('9_737452','清源东里',84688,7746,'qydl');
addre3('9_737453','清城时代广场',84688,7746,'qcsdgc');
addre3('9_737454','青岛嘉园',84688,7746,'qdjy');
addre3('9_737455','那尔水晶城',84688,7746,'nesjc');
addre3('9_737456','明春西苑',84688,7746,'mcxy');
addre3('9_737457','林校中里',84688,7746,'lxzl');
addre3('9_737458','林校南里',84688,7746,'lxnl');
addre3('9_737459','林校北里',84688,7746,'lxbl');
addre3('9_737460','林海家园',84688,7746,'lhjy');
addre3('9_737461','丽园小区',84688,7746,'lyxq');
addre3('9_737462','蓝天花园',84688,7746,'lthy');
addre3('9_737463','康颐园',84688,7746,'kyy');
addre3('9_737464','康顺园',84688,7746,'ksy');
addre3('9_737465','康盛园',84688,7746,'ksy');
addre3('9_737466','康宁家园',84688,7746,'knjy');
addre3('9_737467','康乐园',84688,7746,'kly');
addre3('9_737468','榆垡小城镇',84688,7746,'yfxcz');
addre3('9_737469','永华北里',84688,7746,'yhbl');
addre3('9_737470','枣园西里',84688,7746,'zyxl');
addre3('9_737471','枣园南里',84688,7746,'zynl');
addre3('9_737472','原生墅',84688,7746,'yss');
addre3('9_737473','宇丰苑',84688,7746,'yfy');
addre3('9_738887','南开西里小区',84747,7749,'nkxlxq');
addre3('9_738888','丰西北里',84747,7749,'fxbl');
addre3('9_738889','丰台南路105号院',84747,7749,'ftnlyl');
addre3('9_738890','新华街四六里',84747,7749,'xhjsll');
addre3('9_738891','新华街社区',84747,7749,'xhjsq');
addre3('9_738892','新华街二里',84747,7749,'xhjel');
addre3('9_738893','新华街108号院',84747,7749,'xhjylb');
addre3('9_739188','远洋自然',84773,7749,'yyzr');
addre3('9_739189','兴琦家园',84773,7749,'xqjy');
addre3('9_739190','康泽园',84740,7749,'kzy');
addre3('9_739191','珠江骏景南区',84740,7749,'zjjjnq');
addre3('9_739192','双城公寓',84740,7749,'scgy');
addre3('9_737692','智德巷胡同',84689,7747,'zdxht');
addre3('9_737693','育树胡同',84689,7747,'ysht');
addre3('9_737694','九道弯北巷',84689,7747,'jdwbx');
addre3('9_737695','京香福苑',84689,7747,'jxfy');
addre3('9_737696','上龙西里小区',84689,7747,'slxlxq');
addre3('9_737697','纱络胡同',84689,7747,'slht');
addre3('9_737698','上龙嘉园',84689,7747,'sljy');
addre3('9_737699','三秀涵雅居',84689,7747,'sxhyj');
addre3('9_737700','青年沟路23号院',84689,7747,'qngles');
addre3('9_737701','方家胡同４１号院',84689,7747,'fjht');
addre3('9_737702','东绦胡同',84689,7747,'dtht');
addre3('9_737703','大格巷',84689,7747,'dgx');
addre3('9_737704','柴棒胡同',84689,7747,'cbht');
addre3('9_737705','北锣鼓巷',84689,7747,'blgx');
addre3('9_737706','安外大街80号院',84689,7747,'awdjbl');
addre3('9_737707','安外大街3号院',84689,7747,'awdjsh');
addre3('9_737708','安外大街',84689,7747,'awdj');
addre3('9_737709','安定门东大街',84689,7747,'admddj');
addre3('9_737710','安定门',84689,7747,'adm');
addre3('9_737711','安定路20号院',84689,7747,'adlelh');
addre3('9_737712','安德路乙61号院',84689,7747,'adlyly');
addre3('9_737713','安德路55号院',84689,7747,'adlwwh');
addre3('9_737714','安德路47号院',84689,7747,'adlsqh');
addre3('9_737715','安馨园',84689,7747,'axy');
addre3('9_737716','宝钞苑',84689,7747,'bcy');
addre3('9_737717','柏林寺小区',84689,7747,'blsxq');
addre3('9_738288','月华新村',84726,7748,'yhxc');
addre3('9_738289','月华小区',84726,7748,'yhxq');
addre3('9_738290','昊腾花园',84726,7748,'hthy');
addre3('9_738291','昊宏家园',84726,7748,'hhjy');
addre3('9_738292','西潞园二里',84726,7748,'xlyel');
addre3('9_738293','西潞南里',84726,7748,'xlnl');
addre3('9_738294','西潞南大街',84726,7748,'xlndj');
addre3('9_738295','西潞北大街',84726,7748,'xlbdj');
addre3('9_738296','西兰岛小区',84726,7748,'xldxq');
addre3('9_738297','吴店小区',84726,7748,'wdxq');
addre3('9_738298','吴店西里',84726,7748,'wdxl');
addre3('9_738299','行宫园',84726,7748,'xgy');
addre3('9_738300','西潞园一里',84726,7748,'xlyyl');
addre3('9_738301','北潞芳',84726,7748,'blf');
addre3('9_738302','西潞园三里',84726,7748,'xlysl');
addre3('9_738303','吴店东里',84726,7748,'wddl');
addre3('9_738304','明源北里',84726,7748,'mybl');
addre3('9_738305','绿城百合公寓',84726,7748,'lcbhgy');
addre3('9_739033','华宝公寓',84775,7749,'hbgy');
addre3('9_739034','城市林曦',84775,7749,'cslx');
addre3('9_738562','顶秀欣园一期',84768,7749,'dxxyyq');
addre3('9_738563','顶秀欣园二期',84768,7749,'dxxyeq');
addre3('9_738564','苇子坑甲1号院',84768,7749,'wzkjyh');
addre3('9_738565','苇子坑2号院',84768,7749,'wzkehy');
addre3('9_738566','苇子坑22号院',84768,7749,'wzkeeh');
addre3('9_738242','兴达家园',84730,7748,'xdjy');
addre3('9_738243','永乐园小区',84730,7748,'ylyxq');
addre3('9_738244','柳岸西阁',84730,7748,'laxg');
addre3('9_738245','顺成嘉苑',84730,7748,'scjy');
addre3('9_738246','福胜家园',84730,7748,'fsjy');
addre3('9_738247','南沿里小区',84730,7748,'nylxq');
addre3('9_738248','万宁小区',84730,7748,'wnxq');
addre3('9_738249','长虹小区',84729,7748,'zhxq');
addre3('9_738250','房山中医院家属楼',84729,7748,'fszyyj');
addre3('9_738251','周口店新街村',84729,7748,'zkdxjc');
addre3('9_738252','燕山石化公司',84729,7748,'ysshgs');
addre3('9_738253','康居小区',84729,7748,'kjxq');
addre3('9_738254','永兴达家园',84729,7748,'yxdjy');
addre3('9_738255','大自然新城',84728,7748,'dzrxc');
addre3('9_738256','韩村河西小区',84728,7748,'hchxxq');
addre3('9_738257','新城雅苑',84728,7748,'xcyy');
addre3('9_738258','观山汇景',84728,7748,'gshj');
addre3('9_738259','提香草堂',84723,7748,'txct');
addre3('9_738260','星城北里',84727,7748,'xcbl');
addre3('9_738261','星城南里',84727,7748,'xcnl');
addre3('9_738262','苏庄小区',84726,7748,'szxq');
addre3('9_738263','苏庄一里',84726,7748,'szyl');
addre3('9_738264','北潞春',84726,7748,'blc');
addre3('9_738265','新东关南里',84726,7748,'xdgnl');
addre3('9_738266','祥和经典',84726,7748,'xhjd');
addre3('9_738267','西潞园四里',84726,7748,'xlysl');
addre3('9_738268','拱辰星园',84726,7748,'gcxy');
addre3('9_738269','拱辰西里',84726,7748,'gcxl');
addre3('9_738270','拱辰南大街',84726,7748,'gcndj');
addre3('9_738271','拱辰大街',84726,7748,'gcdj');
addre3('9_738272','拱辰北大街',84726,7748,'gcbdj');
addre3('9_738273','东关家园',84726,7748,'dgjy');
addre3('9_738274','蝶翠苑',84726,7748,'dcy');
addre3('9_738275','聪慧小区',84726,7748,'chxq');
addre3('9_738632','东大街西里',84766,7749,'ddjxl');
addre3('9_738633','东大街东里',84766,7749,'ddjdl');
addre3('9_737474','义和庄东里',84688,7746,'yhzdl');
addre3('9_737475','海子角西里',84688,7746,'hzjxl');
addre3('9_737476','海子角',84688,7746,'hzj');
addre3('9_737477','广厦家园',84688,7746,'gsjy');
addre3('9_737478','枣园小区',84688,7746,'zyxq');
addre3('9_737479','枣园东里',84688,7746,'zydl');
addre3('9_737480','圣和巷',84688,7746,'SHX');
addre3('9_737481','翡翠城二期',84688,7746,'fcceq');
addre3('9_738286','一万米家园',84726,7748,'ywmjy');
addre3('9_738287','政通西里',84726,7748,'ztxl');
addre3('9_738846','角门15号院',84748,7749,'jmywhy');
addre3('9_738847','角门12号院',84748,7749,'jmyehy');
addre3('9_738848','角门10号院',84748,7749,'jmylhy');
addre3('9_738849','司达小区',84748,7749,'sdxq');
addre3('9_740157','上地西里雅芳园',84821,7750,'sdxlyf');
addre3('9_740158','上第MOMA',84821,7750,'sdmoma');
addre3('9_740159','上庄家园西区',84821,7750,'szjyxq');
addre3('9_740160','锦顺家园',84821,7750,'JSJY');
addre3('9_740161','金家园小区',84821,7750,'JJYXQ');
addre3('9_740162','枫润家园',84821,7750,'frjy');
addre3('9_740163','风芳园',84821,7750,'ffy');
addre3('9_740164','上地西里',84821,7750,'sdxl');
addre3('9_740165','上地南路6号院',84821,7750,'sdnllh');
addre3('9_740166','上地南路14号院',84821,7750,'sdnlys');
addre3('9_740167','上地佳园',84821,7750,'sdjy');
addre3('9_740168','上地东里五区',84821,7750,'sddlwq');
addre3('9_740169','上地东里七区',84821,7750,'sddlqq');
addre3('9_740170','上地东里二区',84821,7750,'sddleq');
addre3('9_740171','朱房路29号院',84821,7750,'zflejh');
addre3('9_740172','中黎科技园',84821,7750,'zlkjy');
addre3('9_740173','博雅德园',84821,7750,'bydy');
addre3('9_740174','科实大厦',84821,7750,'ksds');
addre3('9_740175','科贸大厦',84821,7750,'kmds');
addre3('9_740176','国际创业园2号院',84821,7750,'gjcyye');
addre3('9_740177','硅谷亮城',84821,7750,'gglc');
addre3('9_740178','中关村软件园',84821,7750,'zgcrjy');
addre3('9_740179','天秀花园古月园',84821,7750,'txhygy');
addre3('9_740180','天秀花园',84821,7750,'txhy');
addre3('9_740181','天秀泊心湾',84821,7750,'txpxw');
addre3('9_740657','太平路48号院',84808,7750,'tplsbh');
addre3('9_740658','太平路36号院',84808,7750,'tplslh');
addre3('9_740659','太平路33号院',84808,7750,'tplssh');
addre3('9_740660','复兴路32号院',84808,7750,'fxlseh');
addre3('9_740661','复兴路20号院',84808,7750,'fxlelh');
addre3('9_740186','上地南路8号院',84821,7750,'sdnlbh');
addre3('9_740254','双榆树南里二区',84837,7750,'SYSNLEQ');
addre3('9_740255','海淀路58号院',84837,7750,'hdlwbh');
addre3('9_740256','黄庄小区',84837,7750,'hzxq');
addre3('9_740257','西颐北馆',84837,7750,'xybg');
addre3('9_740258','倒座庙9号院',84837,7750,'DZM9HY');
addre3('9_740259','双榆树西里',84837,7750,'sysxl');
addre3('9_740260','小南庄小区',84837,7750,'xnzxq');
addre3('9_740261','小南庄西1号院',84837,7750,'xnzxyh');
addre3('9_737684','九道湾西巷',84689,7747,'jdwxx');
addre3('9_737685','黄寺大街2号院',84689,7747,'hsdjeh');
addre3('9_737686','北锣鼓巷99号院',84689,7747,'BLGX99HY');
addre3('9_737687','安定路',84689,7747,'adl');
addre3('9_737688','安德路甲61号院',84689,7747,'adljly');
addre3('9_737689','国兴胡同1号院',84689,7747,'GXHT1HY');
addre3('9_737690','东棉花胡同',84689,7747,'DMHHT');
addre3('9_737691','东棉花胡同30号院',84689,7747,'dmhhts');
addre3('9_740230','世纪城晴波园',84820,7750,'sjcqby');
addre3('9_740231','世纪城金夕园',84820,7750,'sjcjxy');
addre3('9_740232','远大园六区',84820,7750,'ydylq');
addre3('9_740233','远大园二区',84820,7750,'ydyeq');
addre3('9_740234','鹏安世纪大厦',84820,7750,'pasjds');
addre3('9_740235','怡丽南园',84820,7750,'ylny');
addre3('9_740236','四季美景',84820,7750,'sjmj');
addre3('9_740237','世纪城晴雪园',84820,7750,'sjcqxy');
addre3('9_740238','金源商务中心',84820,7750,'jyswzx');
addre3('9_740239','远大园三区',84820,7750,'ydysq');
addre3('9_740240','缘梦园',84820,7750,'ymy');
addre3('9_740241','牛顿办公区',84820,7750,'ndbgq');
addre3('9_740242','远大园四区',84820,7750,'ydysq');
addre3('9_740243','玫瑰御园',84820,7750,'mgyy');
addre3('9_740244','世纪城国际公寓',84820,7750,'sjcgjg');
addre3('9_740245','世纪城观山园',84820,7750,'sjcgsy');
addre3('9_740246','绿波国际公寓',84820,7750,'lbgjgy');
addre3('9_740247','玲珑花园',84820,7750,'llhy');
addre3('9_740248','怡丽园',84820,7750,'yly');
addre3('9_740249','怡丽北园',84820,7750,'ylby');
addre3('9_740250','西颐小区',84837,7750,'xyxq');
addre3('9_740251','人大北路1号院',84837,7750,'rdblyh');
addre3('9_740252','人民大学静园',84837,7750,'rmdxjy');
addre3('9_740524','万芳苑',84829,7750,'wfy');
addre3('9_740525','万寿寺甲3号院',84829,7750,'wssjsh');
addre3('9_740526','复兴路63号院',84829,7750,'fxllsh');
addre3('9_740527','大件厂宿舍',84829,7750,'djcss');
addre3('9_740528','朱各庄',84829,7750,'zgz');
addre3('9_740529','万寿路乙5号院',84829,7750,'wslywh');
addre3('9_740530','万寿路乙15号院',84829,7750,'wslyyw');
addre3('9_740531','万寿路西街甲9号院',84829,7750,'wslxjj');
addre3('9_740532','万寿路西街9号院',84829,7750,'wslxjj');
addre3('9_740533','万寿路西街5号院',84829,7750,'wslxjw');
addre3('9_740534','万寿路西街1号院',84829,7750,'wslxjy');
addre3('9_740535','万寿路西街16号院',84829,7750,'wslxjy');
addre3('9_740536','万寿路西街10号院',84829,7750,'wslxjy');
addre3('9_740537','万寿路十五号北院',84829,7750,'wslswh');
addre3('9_740538','万寿路甲6号院',84829,7750,'wsljlh');
addre3('9_738232','天泰新景温泉小区',84731,7748,'ttxjwq');
addre3('9_738233','城关北里',84737,7748,'cgbl');
addre3('9_738234','城关南里',84737,7748,'cgnl');
addre3('9_738235','城关东里',84737,7748,'cgdl');
addre3('9_738236','城关西街',84737,7748,'CGXJ');
addre3('9_738237','九洲B区',84737,7748,'JZBQ');
addre3('9_738238','燕房路小区',84737,7748,'yflxq');
addre3('9_738239','兴房苑',84737,7748,'XFY');
addre3('9_738240','兴房大街14号院',84737,7748,'xfdjys');
addre3('9_738241','兴房大街12号院',84737,7748,'xfdjye');
addre3('9_737913','华普花园(华普中心)',84698,7747,'hphyh');
addre3('9_737914','中国青年报社',84698,7747,'ZGQNBS');
addre3('9_737915','美惠大厦',84698,7747,'mhds');
addre3('9_737916','新保利大厦',84698,7747,'XBLDX');
addre3('9_737917','东中公寓',84698,7747,'dzgy');
addre3('9_737918','横街32号',84698,7747,'hjseh');
addre3('9_737919','横街',84698,7747,'hj');
addre3('9_737920','元嘉国际公寓',84698,7747,'yjgjgy');
addre3('9_737921','新中西里',84698,7747,'xzxl');
addre3('9_737922','新中西街',84698,7747,'xzxj');
addre3('9_737923','新中街',84698,7747,'xzj');
addre3('9_737924','辛寺胡同',84698,7747,'xsht');
addre3('9_737925','俊景苑',84698,7747,'jjy');
addre3('9_737926','仓夹道',84698,7747,'cjd');
addre3('9_737927','银街俊景(得易家)',84698,7747,'yjjjd');
addre3('9_737928','王家园胡同35号院',84698,7747,'wjyhts');
addre3('9_737929','王家园胡同',84698,7747,'wjyht');
addre3('9_737930','前永康胡同',84698,7747,'qykht');
addre3('9_737931','南门仓胡同',84698,7747,'nmcht');
addre3('9_737932','报房胡同38号院',84698,7747,'bfhtsb');
addre3('9_737933','海运仓南里',84698,7747,'hycnl');
addre3('9_737934','官房大院',84698,7747,'gfdy');
addre3('9_737935','东四十条甲34号院',84698,7747,'dsstjs');
addre3('9_737936','东方银座',84697,7747,'dfyz');
addre3('9_737937','小街俊景',84697,7747,'xjjj');
addre3('9_737938','国洋胡同',84697,7747,'gyht');
addre3('9_737939','正东国际大厦(原雍景台国际公寓)',84697,7747,'zdgjds');
addre3('9_737940','黄化门胡同',84697,7747,'hhmht');
addre3('9_737941','胡家园26号院',84697,7747,'hjyelh');
addre3('9_737942','胡家园',84697,7747,'hjy');
addre3('9_737943','察慈小区',84697,7747,'ccxq');
addre3('9_737944','北门仓',84697,7747,'bmc');
addre3('9_737945','北官厅甲2号院',84697,7747,'bgtjeh');
addre3('9_737946','北官厅胡同',84697,7747,'bgtht');
addre3('9_737947','中青旅大厦',84697,7747,'zqlds');
addre3('9_737948','海运仓胡同',84697,7747,'hycht');
addre3('9_737949','春秀路',84697,7747,'CXL');
addre3('9_737950','北官厅2号院',84697,7747,'bgtehy');
addre3('9_737951','东外斜街',84697,7747,'DWXJ');
addre3('9_737952','北官厅4号院',84697,7747,'BGT4HY');
addre3('9_737953','东直门外大街15号',84697,7747,'dzmwdj');
addre3('9_737954','歌华大厦',84697,7747,'GHDX');
addre3('9_737955','十字坡西里',84697,7747,'szpxl');
addre3('9_737432','兴业市场',84688,7746,'xysc');
addre3('9_737433','阳光乐府',84688,7746,'YGLF');
738926','恒富中街1号院',84746,7749,'hfzjyh');
addre3('9_738927','丰台园科技创业服务中心',84745,7749,'ftykjc');
addre3('9_738928','产业基地东区',84745,7749,'cyjddq');
addre3('9_738929','丰台科学城',84745,7749,'ftkxc');
addre3('9_738930','航天海鹰科技园',84745,7749,'hthykj');
addre3('9_738931','帝京花园',84745,7749,'djhy');
addre3('9_738932','丽泽雅园',84738,7749,'lzyy');
addre3('9_738933','汇融国际',84738,7749,'HRGJ');
addre3('9_738934','泥洼路6号院',84738,7749,'NWL6HY');
addre3('9_738935','中建一局南院',84738,7749,'ZJYJNY');
addre3('9_738936','鼎恒中心',84738,7749,'dhzx');
addre3('9_738937','盛鑫家园',84738,7749,'sxjy');
addre3('9_738938','建名园',84738,7749,'JMY');
addre3('9_738939','三路居',84738,7749,'slj');
addre3('9_738940','嘉莲苑',84738,7749,'jly');
addre3('9_738941','三路居18号院',84738,7749,'sljybh');
addre3('9_738942','西局西街',84738,7749,'xjxj');
addre3('9_738943','东方家园8号院',84738,7749,'dfjybh');
addre3('9_738944','望园东里小区',84738,7749,'wydlxq');
addre3('9_738945','泥洼路5号院',84738,7749,'nwlwhy');
addre3('9_738946','泥洼路4号院',84738,7749,'nwlshy');
addre3('9_738947','泥洼路30号院',84738,7749,'nwlslh');
addre3('9_738948','美克美家',84738,7749,'mkmj');
addre3('9_738949','汇丰家园',84738,7749,'hfjy');
addre3('9_738950','奕涵公寓',84738,7749,'yhgy');
addre3('9_738951','中建一局',84738,7749,'zjyj');
addre3('9_738952','横五条',84739,7749,'hwt');
addre3('9_739241','和义东里三区',84763,7749,'hydlsq');
addre3('9_739242','五爱屯西街15号院',84763,7749,'WATXJ15HY');
addre3('9_739375','玉林小区西区',84744,7749,'ylxqxq');
addre3('9_739376','右安门外西庄',84744,7749,'yamwxz');
addre3('9_739377','圣淘沙',84744,7749,'sts');
addre3('9_739378','翠林三里',84744,7749,'clsl');
addre3('9_739379','开阳里四区',84744,7749,'kylsq');
addre3('9_738622','造甲街北里',84766,7749,'zjjbl');
addre3('9_738623','南泥洼小区',84766,7749,'nnwxq');
addre3('9_738624','七里庄路18号',84766,7749,'qlzlyb');
addre3('9_738625','东营里2号院',84766,7749,'dylehy');
addre3('9_738626','保利欣苑',84766,7749,'blxy');
addre3('9_738627','丰台北路46号院',84766,7749,'FTBL46HY');
addre3('9_738628','游泳场北路11号院',84766,7749,'yycbly');
addre3('9_738629','东货场路42号院',84766,7749,'dhclse');
addre3('9_738630','东大街20号院',84766,7749,'DDJ20HY');
addre3('9_739036','金唐国际公寓',84775,7749,'jtgjgy');
addre3('9_739037','太平桥西里',84775,7749,'tpqxl');
addre3('9_739038','太平桥东里',84775,7749,'tpqdl');
addre3('9_739039','水口子村51号院',84775,7749,'skzcwy');
addre3('9_739040','莲花池西里6号院',84775,7749,'lhcxll');
addre3('9_739041','莲花池南里',84775,7749,'lhcnl');
addre3('9_739042','丽源路55号院',84775,7749,'lylwwh');
addre3('9_739043','精图雅苑',84775,7749,'jtyy');
addre3('9_739044','糖人街',84775,7749,'trj');
addre3('9_739045','新村四里',84775,7749,'xcsl');
addre3('9_739046','莲花池西里8号院',84775,7749,'lhcxlb');
addre3('9_739047','吴家场',84775,7749,'wjc');
addre3('9_739048','六里桥7号院',84775,7749,'llqqhy');
addre3('9_739049','万博会',84775,7749,'WBH');
addre3('9_739050','北空干休所',84775,7749,'BKGXS');
addre3('9_739051','西局欣园',84775,7749,'xjxy');
addre3('9_739052','威尔夏大道',84775,7749,'wexdd');
addre3('9_739053','太平桥中里',84775,7749,'tpqzl');
addre3('9_739054','太平桥',84775,7749,'tpq');
addre3('9_739055','华源新第',84775,7749,'hyxd');
addre3('9_739056','莲怡园二区',84775,7749,'lyyeq');
addre3('9_739057','莲香园',84775,7749,'lxy');
addre3('9_739058','新村小区',84775,7749,'xcxq');
addre3('9_739059','六里桥北里1号院',84775,7749,'llqbly');
addre3('9_739060','莲怡园一区',84775,7749,'lyyyq');
addre3('9_739842','花园路14号院',84817,7750,'hylysh');
addre3('9_739843','二轻宿舍',84817,7750,'eqss');
addre3('9_739844','金城尚品',84817,7750,'jcsp');
addre3('9_739845','花园路小关街120号',84817,7750,'hylxgj');
addre3('9_739846','花园路8号院',84817,7750,'hylbhy');
addre3('9_739847','花园路1号院',84817,7750,'hylyhy');
addre3('9_739848','花园路18号院',84817,7750,'hylybh');
addre3('9_740325','闵庄南里',84836,7750,'mznl');
addre3('9_740326','闵庄18号院',84836,7750,'mzybhy');
addre3('9_737482','车站南里住宅小区',84688,7746,'cznlzz');
addre3('9_737483','车站东里',84688,7746,'czdl');
addre3('9_737484','彩虹新城',84688,7746,'chxc');
addre3('9_737485','滨河西里小区',84688,7746,'bhxlxq');
addre3('9_737486','翡翠城三期',84688,7746,'fccsq');
addre3('9_737487','方城馨苑',84686,7746,'fcxy');
addre3('9_739380','东滨河路2号院',84744,7749,'dbhleh');
addre3('9_739381','玉林里',84744,7749,'yll');
addre3('9_739382','玉林东里二区',84744,7749,'yldleq');
addre3('9_739383','玉安园',84744,7749,'yay');
addre3('9_739384','右外东庄',84744,7749,'ywdz');
addre3('9_739385','右安雅邻',84744,7749,'yayl');
addre3('9_739386','开阳里六区',84744,7749,'kyllq');
addre3('9_739387','开阳里八区',84744,7749,'kylbq');
addre3('9_739388','开阳里2号院',84744,7749,'KYL2HY');
addre3('9_739389','玉林小区',84744,7749,'YLXQ');
addre3('9_739390','西庄',84744,7749,'XZ');
addre3('9_739391','晟丰阁',84744,7749,'sfg');
addre3('9_739392','祥和苑',84744,7749,'xhy');
addre3('9_739393','晨益安和',84744,7749,'cyah');
addre3('9_739394','家和园',84744,7749,'jhy');
addre3('9_739395','迦南大厦',84744,7749,'jnds');
addre3('9_739396','百合园',84744,7749,'bhy');
addre3('9_739397','首都医科大学宿舍楼',84744,7749,'sdykdx');
addre3('9_739398','世纪金色嘉园',84744,7749,'sjjsjy');
addre3('9_739399','翠林一里',84744,7749,'clyl');
addre3('9_739400','翠林二里',84744,7749,'clel');
addre3('9_739401','玉林里三区',84744,7749,'yllsq');
addre3('9_739402','玉林东里一区',84744,7749,'yldlyq');
addre3('9_739403','玉林东里小区',84744,7749,'yldlxq');
addre3('9_739404','玉林东里三区',84744,7749,'yldlsq');
addre3('9_739405','右外西头条6号院',84744,7749,'ywxttl');
addre3('9_739406','右外西二条',84744,7749,'ywxet');
addre3('9_739407','右外东头条',84744,7749,'ywdtt');
addre3('9_739408','右外东三条',84744,7749,'ywdst');
addre3('9_739409','右外大街西三条',84744,7749,'ywdjxs');
addre3('9_739410','右外大街3号院',84744,7749,'ywdjsh');
addre3('9_739411','右安门外大街2号院',84744,7749,'yamwdj');
addre3('9_739412','右安门外大街22号院',84744,7749,'yamwdj');
addre3('9_739413','开阳里一区',84744,7749,'kylyq');
addre3('9_739414','开阳里五区',84744,7749,'kylwq');
addre3('9_739415','开阳里二区',84744,7749,'kyleq');
addre3('9_739416','开阳里七区',84744,7749,'kylqq');
addre3('9_739417','开阳里三区',84744,7749,'kylsq');
addre3('9_739418','方明苑',84759,7749,'fmy');
addre3('9_740262','小南庄甲26号院',84837,7750,'xnzjel');
addre3('9_740263','王公坟小区',84837,7750,'wgfxq');
addre3('9_740264','人大北路19号院',84837,7750,'RDBL19HY');
addre3('9_740265','红四楼',84837,7750,'HSL');
addre3('9_740266','双榆树北路甲6号院',84837,7750,'SYSBLJ6HY');
addre3('9_740267','红五楼',84837,7750,'HWL');
addre3('9_740268','双榆树南里二区8号院',84837,7750,'SYSNLEQ8HY');
addre3('9_740269','稻香园西里小区',84837,7750,'dxyxlx');
addre3('9_740182','上庄兴业园',84821,7750,'szxyy');
addre3('9_740183','上庄家园北区',84821,7750,'szjybq');
addre3('9_740184','上地信息产业基地3街',84821,7750,'sdxxcy');
addre3('9_740185','上地西里颂芳园',84821,7750,'sdxlsf');
addre3('9_739779','新洲商务大厦',84841,7750,'xzswds');
addre3('9_739780','阜成路南小区',84841,7750,'fclnxq');
addre3('9_739984','马连洼梅园',84827,7750,'mlwmy');
addre3('9_739985','马连洼绿园',84827,7750,'mlwly');
addre3('9_739986','马连洼兰园',84827,7750,'mlwly');
addre3('9_739987','马连洼北路1号院',84827,7750,'mlwbly');
addre3('9_739988','紫城嘉园',84827,7750,'zcjy');
addre3('9_739989','水利社区1号院',84827,7750,'slsqyh');
addre3('9_739990','水利社区',84827,7750,'slsq');
addre3('9_739991','农大东校区住宅',84827,7750,'nddxqz');
addre3('9_739992','天秀花园安和园',84827,7750,'txhyah');
addre3('9_739993','马连洼新梅园',84827,7750,'mlwxmy');
addre3('9_739994','马连洼菊园',84827,7750,'mlwjy');
addre3('9_739995','马连洼',84827,7750,'mlw');
addre3('9_739996','农大西区',84827,7750,'ndxq');
addre3('9_739997','众鼎大厦',84827,7750,'zdds');
addre3('9_739998','菊花盛苑',84827,7750,'jhsy');
addre3('9_739999','依都阁',84826,7750,'ydg');
addre3('9_740000','明光村小区',84826,7750,'mgcxq');
addre3('9_740001','明光北里',84826,7750,'mgbl');
addre3('9_740002','光大懿品',84826,7750,'gdyp');
addre3('9_740003','文慧园路10号院',84826,7750,'WHYL10HY');
addre3('9_740004','学院派',84826,7750,'XYP');
addre3('9_740005','邮电大学宿舍楼',84826,7750,'YDDXSSL');
addre3('9_740006','木材小区',84826,7750,'mcxq');
addre3('9_740007','枫蓝国际中心',84826,7750,'flgjzx');
addre3('9_740008','枫蓝国际(住宅)',84826,7750,'flgjz');
addre3('9_740009','天兆家园',84826,7750,'tzjy');
addre3('9_740010','明光村物资局小区',84826,7750,'mgcwzj');
addre3('9_739061','华源一里',84775,7749,'HYYL');
addre3('9_739062','金家村288号院',84775,7749,'jjcebb');
addre3('9_739063','??国际',84775,7749,'00GJ');
addre3('9_739769','阜成路33号院',84841,7750,'fclssh');
addre3('9_739770','阜成路8号院',84841,7750,'fclbhy');
addre3('9_739771','阜成路北',84841,7750,'fclb');
addre3('9_739772','阜成路甲52号院',84841,7750,'fcljwe');
addre3('9_739773','阜成路11号院',84841,7750,'fclyyh');
addre3('9_739774','名仕花园',84841,7750,'mshy');
addre3('9_739775','阜成路51号院',84841,7750,'FCL51HY');
addre3('9_739776','阜成路甲8号院',84841,7750,'fcljbh');
addre3('9_739339','政洋家园',84760,7749,'zyjy');
addre3('9_739340','洋桥北里',84760,7749,'yqbl');
addre3('9_739341','洋桥72号院',84760,7749,'yqqehy');
addre3('9_739342','洋桥67号院',84760,7749,'yqlqhy');
addre3('9_739343','分钟寺大街',84760,7749,'fzsdj');
addre3('9_739344','京华苑',84760,7749,'jhy');
addre3('9_739345','东罗园小区',84760,7749,'dlyxq');
addre3('9_739346','福海小区',84760,7749,'fhxq');
addre3('9_739347','丰西北里7号院',84760,7749,'fxblqh');
addre3('9_739348','马家堡东里',84760,7749,'mjbdl');
addre3('9_739349','马家堡90号院',84760,7749,'mjbjlh');
addre3('9_739350','怡然家园6号院',84760,7749,'yrjylh');
addre3('9_739351','洋桥西里',84760,7749,'yqxl');
addre3('9_739352','洋桥温泉居',84760,7749,'yqwqj');
addre3('9_739353','洋桥东里',84760,7749,'yqdl');
addre3('9_739354','洋桥73号院',84760,7749,'yqqshy');
addre3('9_739355','三星庄园',84760,7749,'sxzy');
addre3('9_739356','祥瑞苑',84760,7749,'xry');
addre3('9_739357','西罗园一区',84760,7749,'xlyyq');
addre3('9_739358','西罗园三区',84760,7749,'xlysq');
addre3('9_739359','西罗园南里',84760,7749,'xlynl');
addre3('9_739360','西罗园北路15号院',84760,7749,'xlybly');
addre3('9_739361','西罗园北路',84760,7749,'xlybl');
addre3('9_739362','西罗园',84760,7749,'xly');
addre3('9_739363','京品',84760,7749,'jp');
addre3('9_739364','海户西里南区',84760,7749,'hhxlnq');
addre3('9_739365','鑫宝苑',84760,7749,'xby');
addre3('9_739366','海户西里34号院',84760,7749,'hhxlss');
addre3('9_739367','洋桥71号院',84760,7749,'yqqyhy');
addre3('9_739368','海户西里31号院',84760,7749,'hhxlsy');
addre3('9_739369','海户西里32号院',84760,7749,'hhxlse');
addre3('9_739370','开阳里东巷甲24号院',84744,7749,'kyldxj');
addre3('9_739371','开阳里一街',84744,7749,'kylyj');
addre3('9_739372','幸福路6号院',84744,7749,'xfllhy');
addre3('9_739109','晓月苑二里',84774,7749,'xyyel');
addre3('9_739110','圆梦园',84774,7749,'ymy');
addre3('9_739111','银海星月',84774,7749,'yhxy');
addre3('9_739112','中体奥林匹克花园',84774,7749,'ztalpk');
addre3('9_739113','张郭庄小区',84774,7749,'zgzxq');
addre3('9_739114','晓月新苑',84774,7749,'XYXY');
addre3('9_739115','长龙苑',84774,7749,'zly');
addre3('9_739116','天鸿美域',84774,7749,'thmy');
addre3('9_739686','翠微路4号院',84779,7750,'cwlshy');
addre3('9_739687','翠微路甲9号院',84779,7750,'cwljjh');
addre3('9_739688','翠微生活·静源居',84779,7750,'cwshj');
addre3('9_739689','翠微路2号院',84779,7750,'cwlehy');
addre3('9_739690','翠微路28号院',84779,7750,'cwlebh');
addre3('9_739691','翠微路22号院',84779,7750,'cwleeh');
addre3('9_739808','国宜广场',84819,7750,'gygc');
addre3('9_739809','吴家村路10号院',84819,7750,'wjclyl');
addre3('9_739810','六里桥北里',84819,7750,'llqbl');
addre3('9_739811','西三环北路109号院',84818,7750,'xshbly');
addre3('9_739812','西三环北路56号院',84818,7750,'xshblw');
addre3('9_739813','核二院家属宿舍',84818,7750,'heyjss');
addre3('9_739814','阜成路北三街7号院',84818,7750,'fclbsj');
addre3('9_739815','航天部宿舍',84818,7750,'HTBSS');
addre3('9_739816','西三环中路3号院',84818,7750,'XSHZL3HY');
addre3('9_739817','增光路48号',84818,7750,'zglsbh');
addre3('9_739818','马神庙1号院',84818,7750,'msmyhy');
addre3('9_739819','阜成路北三街5号院',84818,7750,'fclbsj');
addre3('9_739820','阜成路47号院',84818,7750,'fclsqh');
addre3('9_739821','紫苑阁',84818,7750,'zyg');
addre3('9_739822','中塔园',84818,7750,'zty');
addre3('9_739823','阜成路26号院',84818,7750,'FCL26HY');
addre3('9_739824','岭南路38号院',84818,7750,'lnlsbh');
addre3('9_739825','阜成路52号院',84818,7750,'fclweh');
addre3('9_739826','岭南路26号院',84818,7750,'lnlelh');
addre3('9_739827','西三环北路40号院',84818,7750,'xshbls');
addre3('9_739828','世纪经贸大厦',84818,7750,'sjjmds');
addre3('9_739829','航天城小区',84818,7750,'htcxq');
addre3('9_739830','岭南路30号院',84818,7750,'lnlslh');
addre3('9_739831','西三环北路76号院',84818,7750,'xshblq');
addre3('9_739832','西三环北路86号院',84818,7750,'xshblb');
addre3('9_739833','西三环北路82号院',84818,7750,'xshblb');
addre3('9_739834','北土城西路167号院',84817,7750,'btcxly');
addre3('9_739835','北土城西路51号院',84817,7750,'btcxlw');
addre3('9_739836','花园路12号院',84817,7750,'HYL12HY');
addre3('9_739837','花园北路32号',84817,7750,'hyblse');
addre3('9_739838','龙翔路11号院',84817,7750,'lxlyyh');
addre3('9_739839','金唐酒店',84817,7750,'jtjd');
addre3('9_739840','花园苑',84817,7750,'hyy');
addre3('9_739841','花园路5号院',84817,7750,'hylwhy');
addre3('9_738634','庄维花园',84766,7749,'zwhy');
addre3('9_738635','东大街甲21号院',84766,7749,'ddjjey');
addre3('9_738636','东大街5号',84766,7749,'ddjwh');
addre3('9_738637','东大街东里6号院',84766,7749,'ddjdll');
addre3('9_738613','西马场路5号院',84767,7749,'xmclwh');
addre3('9_738614','西马场北里',84767,7749,'xmcbl');
addre3('9_738615','西马厂6号院',84767,7749,'xmclhy');
addre3('9_738616','建欣苑一里',84767,7749,'jxyyl');
addre3('9_738617','建欣苑六里',84767,7749,'jxyll');
addre3('9_738618','建欣苑二里',84767,7749,'jxyel');
addre3('9_738619','世嘉丽晶',84767,7749,'sjlj');
addre3('9_738620','东门里小区',84767,7749,'dmlxq');
addre3('9_738621','游泳场北路14号',84766,7749,'yycbly');
addre3('9_738436','文体路62号院',84771,7749,'wtlleh');
addre3('9_738437','东安街头条1号院',84771,7749,'dajtty');
addre3('9_738438','东安街头条18号院',84771,7749,'dajtty');
addre3('9_738439','东安街头条15号院',84771,7749,'dajtty');
addre3('9_738440','东安街头条',84771,7749,'dajtt');
addre3('9_738441','近园路15号院',84771,7749,'jylywh');
addre3('9_738442','太阳花社区',84771,7749,'tyhsq');
addre3('9_738443','北大街北里',84771,7749,'bdjbl');
addre3('9_738444','西四环南路',84771,7749,'xshnl');
addre3('9_738445','七里庄路20号',84771,7749,'QLZL20H');
addre3('9_738446','春泽园小区',84771,7749,'czyxq');
addre3('9_738447','程庄路3号院',84771,7749,'czlshy');
addre3('9_738448','北大地三里',84771,7749,'bddsl');
addre3('9_738449','北大地一里',84771,7749,'bddyl');
addre3('9_738450','西幸福街',84771,7749,'xxfj');
addre3('9_738451','西四环南路63号院',84771,7749,'xshnll');
addre3('9_738452','西安街甲4号院',84771,7749,'xajjsh');
addre3('9_738453','西安街甲2号院',84771,7749,'xajjeh');
addre3('9_738454','西安街2号院',84771,7749,'xajehy');
addre3('9_738455','文体路乙11号院',84771,7749,'wtlyyy');
addre3('9_738456','文体路甲3号院',84771,7749,'wtljsh');
addre3('9_738457','文体路甲24号院',84771,7749,'wtljes');
addre3('9_738458','文体路38号院',84771,7749,'wtlsbh');
addre3('9_738459','西四环南路83号院',84771,7749,'XSHNL83HY');
addre3('9_738460','程庄路16号院',84771,7749,'CZL16HY');
addre3('9_738461','丰体时代花园',84771,7749,'ftsdhy');
addre3('9_738462','东安街头条3号院',84771,7749,'dajtts');
addre3('9_738463','望园西里小区',84771,7749,'wyxlxq');
addre3('9_738464','东安街头条19号院',84771,7749,'DAJTT19HY');
addre3('9_738465','西四环南路30号院',84771,7749,'XSHNL30HY');
addre3('9_738466','近园路',84771,7749,'JYL');
addre3('9_738467','正阳小区',84771,7749,'zyxq');
addre3('9_738468','北大街南里',84771,7749,'bdjnl');
addre3('9_738469','北大街',84771,7749,'bdj');
addre3('9_738470','北大地四里',84771,7749,'bddsl');
addre3('9_738471','北大地三里16号院',84771,7749,'bddsly');
addre3('9_738472','北大地二里',84771,7749,'bddel');
addre3('9_738473','福顺里小区',84771,7749,'fslxq');
addre3('9_738474','丰台南路',84771,7749,'ftnl');
addre3('9_738475','程庄路68号院',84771,7749,'czllbh');
addre3('9_738476','莱户营86号院',84770,7749,'lhyblh');
addre3('9_739333','西罗园二区',84760,7749,'xlyeq');
addre3('9_739334','宝汇苑',84760,7749,'bhy');
addre3('9_739335','海户西里33号院',84760,7749,'hhxlss');
addre3('9_739336','海户西里30号院',84760,7749,'hhxlsl');
addre3('9_739337','海户屯165号院',84760,7749,'hhtylw');
addre3('9_739338','角门北路2号院',84760,7749,'jmbleh');
addre3('9_739193','南三环中路34号院',84740,7749,'nshzls');
addre3('9_739194','南木樨园',84740,7749,'nmxy');
addre3('9_739195','木樨园小区',84740,7749,'mxyxq');
addre3('9_739196','木樨园南里',84740,7749,'mxynl');
addre3('9_739197','果园小区',84740,7749,'gyxq');
addre3('9_739198','国际玩具城',84740,7749,'gjwjc');
addre3('9_739199','苗圊西里',84740,7749,'mqxl');
addre3('9_739200','宣祥家园(一期)',84740,7749,'xxjyy');
addre3('9_739201','高庄小区',84740,7749,'gzxq');
addre3('9_739202','南曦大厦',84740,7749,'nxds');
addre3('9_739203','南木樨园83号院',84740,7749,'nmxybs');
addre3('9_739204','木樨园66号院',84740,7749,'mxyllh');
addre3('9_739205','东木樨园小区',84740,7749,'dmxyxq');
addre3('9_739206','高庄118号院',84740,7749,'gzyybh');
addre3('9_739207','珠江骏景东区',84740,7749,'zjjjdq');
addre3('9_739208','果园小区222号院',84740,7749,'GYXQ222HY');
addre3('9_739209','西木樨园',84740,7749,'xmxy');
addre3('9_739210','建欣苑东里',84740,7749,'jxydl');
addre3('9_739211','珠江骏景中区',84740,7749,'zjjjzq');
addre3('9_739212','珠江骏景北区',84740,7749,'zjjjbq');
addre3('9_739213','海户屯小区',84740,7749,'hhtxq');
addre3('9_739214','和义东里二区',84763,7749,'hydleq');
addre3('9_739215','和义东里六区',84763,7749,'hydllq');
addre3('9_739216','和义东里四区',84763,7749,'hydlsq');
addre3('9_739217','和义东里一区',84763,7749,'hydlyq');
addre3('9_739218','和义西里三区',84763,7749,'hyxlsq');
addre3('9_739219','南苑北里一区',84763,7749,'nyblyq');
addre3('9_739220','南苑北里四区',84763,7749,'nyblsq');
addre3('9_739221','南苑北里二区',84763,7749,'nybleq');
addre3('9_739222','公所胡同2号院',84763,7749,'gshteh');
addre3('9_739223','苗圃东里',84763,7749,'mpdl');
addre3('9_739224','飞腾家园',84763,7749,'ftjy');
addre3('9_739225','新华路1号院',84763,7749,'xhlyhy');
addre3('9_739226','新华路',84763,7749,'xhl');
addre3('9_739227','荷塘街32号院',84763,7749,'htjseh');
addre3('9_740011','龙翔路30号院',84825,7750,'lxlslh');
addre3('9_740012','龙翔路甲6号院',84825,7750,'LXLJ6HY');
addre3('9_740013','花园北路',84825,7750,'HYBL');
addre3('9_740014','龙翔路甲4号院',84825,7750,'LXLJ4HY');
addre3('9_740015','都景苑',84825,7750,'djy');
addre3('9_740016','中鑫嘉园',84825,7750,'zxjy');
addre3('9_740017','花园路3号院',84825,7750,'hylshy');
addre3('9_740116','清秀阁',84823,7750,'qxg');
addre3('9_740117','清河中街',84823,7750,'qhzj');
addre3('9_740118','君安家园',84823,7750,'jajy');
addre3('9_740119','加气混凝土宿舍',84823,7750,'jqhnts');
addre3('9_740120','清河镇邮电局',84823,7750,'qhzydj');
addre3('9_740459','田村路',84832,7750,'tcl');
addre3('9_740460','什坊院小区',84832,7750,'sfyxq');
addre3('9_740461','双槐树航天小区',84832,7750,'shshtx');
addre3('9_739692','牛奶宿舍',84779,7750,'nnss');
addre3('9_739693','万寿路12号院',84779,7750,'wslyeh');
addre3('9_739694','翠微中里',84779,7750,'cwzl');
addre3('9_739695','翠微小区',84779,7750,'cwxq');
addre3('9_739696','翠微西里',84779,7750,'cwxl');
addre3('9_739697','翠微路平台村',84779,7750,'cwlptc');
addre3('9_739698','翠微路9号院',84779,7750,'cwljhy');
addre3('9_739699','翠微路3号院',84779,7750,'cwlshy');
addre3('9_739700','翠微路21号院',84779,7750,'cwleyh');
addre3('9_739701','翠微路10号院',84779,7750,'CWL10HY');
addre3('9_739904','交通部科学研究院',84815,7750,'JTBKXYJY');
addre3('9_739905','西土城路10号院',84815,7750,'XTCL10HY');
addre3('9_739906','蓟门桥北里',84815,7750,'JMQBL');
addre3('9_739907','政法大学宿舍',84815,7750,'ZFDXSS');
addre3('9_739908','和景园',84815,7750,'hjy');
addre3('9_739909','蓟宁居',84815,7750,'jnj');
addre3('9_739910','蓟门里南区',84815,7750,'jmlnq');
addre3('9_739911','蓟门里北区',84815,7750,'jmlbq');
addre3('9_739912','黄亭子小区',84815,7750,'htzxq');
addre3('9_739777','阜成路53号院',84841,7750,'fclwsh');
addre3('9_739778','华恩小区(一期)',84841,7750,'hexqy');
addre3('9_739576','八里庄岭南路36号院',84778,7750,'BLZLNL36HY');
addre3('9_739577','北洼路44号院',84778,7750,'bwlssh');
addre3('9_739578','北洼路3号院',84778,7750,'BWL3HY');
addre3('9_739579','颐安别墅',84778,7750,'yabs');
addre3('9_739580','双子园小区',84778,7750,'SZYXQ');
addre3('9_739581','西苑饭店宿舍楼',84778,7750,'XYFDSSL');
addre3('9_739582','万泽御河湾',84778,7750,'WZYHW');
addre3('9_739583','北洼路西区',84778,7750,'bwlxq');
addre3('9_739584','港沟南',84778,7750,'ggn');
addre3('9_739585','北洼路29号院',84778,7750,'bwlejh');
addre3('9_739586','北洼路28号院',84778,7750,'bwlebh');
addre3('9_739587','世纪新景',84778,7750,'sjxj');
addre3('9_739588','富丽小区',84778,7750,'flxq');
addre3('9_739589','双紫小区',84778,7750,'szxq');
addre3('9_737835','西堂子胡同1号院',84699,7747,'xtzhty');
addre3('9_737836','外交部街',84699,7747,'wjbj');
addre3('9_737837','苏州胡同61号院',84699,7747,'szhtly');
addre3('9_737838','苏州胡同',84699,7747,'szht');
addre3('9_737839','东总部胡同',84699,7747,'dzbht');
addre3('9_737840','东堂子胡同61号院',84699,7747,'dtzhtl');
addre3('9_737841','西堂子胡同13号院',84699,7747,'xtzhty');
addre3('9_737842','外交部宿舍33号院',84699,7747,'wjbsss');
addre3('9_737843','苏州胡同101院',84699,7747,'szhtyl');
addre3('9_738477','菜户营11号院',84770,7749,'CHY11HY');
addre3('9_738478','霍道口',84770,7749,'hdk');
addre3('9_738479','万泉寺甲1号院',84770,7749,'WQSJ1HY');
addre3('9_738480','菜户营甲1号院',84770,7749,'CHYJ1HY');
addre3('9_738481','金兴苑',84770,7749,'jxy');
addre3('9_738482','金泰城·丽湾',84770,7749,'jtclw');
addre3('9_738483','金泰城.MINI',84770,7749,'jtcmi');
addre3('9_738900','总部基地',84746,7749,'zbjdab');
addre3('9_738901','新城市经典',84746,7749,'xcsjd');
addre3('9_738902','恒富中街6号院',84746,7749,'hfzjlh');
addre3('9_738903','恒富中街4号院',84746,7749,'hfzjsh');
addre3('9_738904','丰台南路108号院',84746,7749,'ftnlyl');
addre3('9_738905','丰泽居',84746,7749,'fzj');
addre3('9_738906','怡海花园青年公寓',84746,7749,'yhhyqn');
addre3('9_739298','小屯路东里',84762,7749,'xtldl');
addre3('9_739299','青塔西里6号院',84762,7749,'qtxllh');
addre3('9_739300','青塔蔚园',84762,7749,'qtwy');
addre3('9_739301','青塔东里',84762,7749,'qtdl');
addre3('9_739302','长安新城吟月园',84762,7749,'zaxcyy');
addre3('9_739303','长安新城秋影园',84762,7749,'zaxcqy');
addre3('9_738916','新海嘉园',84746,7749,'xhjy');
addre3('9_738984','贾家花园甲1号院',84739,7749,'jjhyjy');
addre3('9_738985','贾家花园',84739,7749,'jjhy');
addre3('9_738714','天创公馆',84753,7749,'tcgg');
addre3('9_738715','一栋苑',84753,7749,'ydy');
addre3('9_738716','华芳嘉园',84753,7749,'hfjy');
addre3('9_738717','嘉和人家',84753,7749,'jhrj');
addre3('9_738718','紫芳园六区',84753,7749,'zfylq');
addre3('9_738719','时代芳群',84753,7749,'sdfq');
addre3('9_738720','日月天地(甲方乙方)',84753,7749,'rytdj');
addre3('9_738721','晶城秀府',84753,7749,'jcxf');
addre3('9_738722','香湾(晶城秀府二期)',84753,7749,'xwjcx');
addre3('9_738723','城市芳庭',84753,7749,'csft');
addre3('9_738724','天创盛方中心',84753,7749,'tcsfzx');
addre3('9_738725','世纪星',84753,7749,'sjx');
addre3('9_738726','芳城园二区',84753,7749,'fcyeq');
addre3('9_738727','方庄桥南70号院',84753,7749,'fzqnql');
addre3('9_738728','方泽园',84753,7749,'fzy');
addre3('9_738729','方宝苑',84753,7749,'fby');
addre3('9_738730','南窑村2号',84753,7749,'nyceh');
addre3('9_738731','南方庄小区',84753,7749,'nfzxq');
addre3('9_738732','南方庄甲70号院',84753,7749,'nfzjql');
addre3('9_738733','南方家庄69号',84753,7749,'nfjzlj');
addre3('9_738734','正阳大街',84752,7749,'zydj');
addre3('9_738735','永善里小区',84752,7749,'yslxq');
addre3('9_738736','大井中里',84752,7749,'djzl');
addre3('9_738737','丰台西路7号院',84752,7749,'ftxlqh');
addre3('9_738738','东幸福街小区',84752,7749,'dxfjxq');
addre3('9_739235','苗圃西里',84763,7749,'mpxl');
addre3('9_739236','城南嘉园三期益星园',84763,7749,'cnjysq');
addre3('9_739237','诚苑南里',84763,7749,'cynl');
addre3('9_739238','红房子小区',84763,7749,'HFZXQ');
addre3('9_739239','南苑新华里',84763,7749,'NYXHL');
addre3('9_739240','和义东里五区',84763,7749,'hydlwq');
addre3('9_738313','修造厂花园巷',84726,7748,'xzchyx');
addre3('9_738314','行宫一里',84726,7748,'xgyl');
addre3('9_738315','行宫二里',84726,7748,'xgel');
addre3('9_738316','兴家小区',84726,7748,'xjxq');
addre3('9_738317','田家园四区',84726,7748,'tjysq');
addre3('9_738318','太平庄西里',84726,7748,'tpzxl');
addre3('9_738319','苏庄三里',84726,7748,'szsl');
addre3('9_738320','体育场路6号院',84726,7748,'TYCL6HY');
addre3('9_738321','辰光家园',84726,7748,'cgjy');
addre3('9_738322','北潞园小区',84726,7748,'blyxq');
addre3('9_738323','行宫四里',84726,7748,'XGSL');
addre3('9_738324','沁园春景(沁心假日花园)',84726,7748,'qycjq');
addre3('9_738325','良乡体育场路26号院',84726,7748,'lxtycl');
addre3('9_738326','良乡民政局',84726,7748,'lxmzj');
addre3('9_738327','金鸽园',84726,7748,'jgy');
addre3('9_738328','建鑫园',84726,7748,'jxy');
addre3('9_738329','苏园小区',84726,7748,'syxq');
addre3('9_738330','时尚家园',84726,7748,'ssjy');
addre3('9_738331','荣鹏花园',84726,7748,'rphy');
addre3('9_738332','千禧家园',84726,7748,'qxjy');
addre3('9_738333','明源南里',84726,7748,'mynl');
addre3('9_738334','明慧家园',84726,7748,'mhjy');
addre3('9_738335','梅花庄小区',84726,7748,'mhzxq');
addre3('9_738336','玫瑰假日',84726,7748,'mgjr');
addre3('9_738337','罗府家园',84726,7748,'lfjy');
addre3('9_738338','隆曦园',84726,7748,'lxy');
addre3('9_738339','龙华洋房',84726,7748,'lhyf');
addre3('9_738340','良中家属院',84726,7748,'lzjsy');
addre3('9_738341','良乡西路',84726,7748,'lxxl');
addre3('9_738342','良乡体育场路',84726,7748,'lxtycl');
addre3('9_738343','良乡石油家属楼',84726,7748,'lxsyjs');
addre3('9_738344','良乡丽景园小区',84726,7748,'lxljyx');
addre3('9_738345','凯旋大街',84726,7748,'kxdj');
addre3('9_738346','建华南里',84726,7748,'jhnl');
addre3('9_738347','建华北里',84726,7748,'jhbl');
addre3('9_739590','北洼路11号',84778,7750,'bwlyyh');
addre3('9_739591','西太平庄',84846,7750,'xtpz');
addre3('9_739592','交大东路15号院',84846,7750,'jddlyw');
addre3('9_739593','交大畅园',84846,7750,'jdcy');
addre3('9_739594','汇福轩',84846,7750,'hfx');
addre3('9_739595','交大东路30号院',84846,7750,'jddlsl');
addre3('9_739596','交大东路21号院',84846,7750,'jddley');
addre3('9_737434','瑞康家园',84688,7746,'rkjy');
addre3('9_737435','怡兴园',84688,7746,'yxy');
addre3('9_737436','兴政东里',84688,7746,'xzdl');
addre3('9_737437','兴水家园',84688,7746,'xsjy');
addre3('9_737438','兴华中里',84688,7746,'xhzl');
addre3('9_737439','兴华园',84688,7746,'xhy');
addre3('9_737440','兴丰家园',84688,7746,'xfjy');
addre3('9_737488','红星楼',84686,7746,'hxl');
addre3('9_737489','红星养鸡场宿舍楼',84686,7746,'hxyjcs');
addre3('9_737490','幻星家园',84686,7746,'hxjy');
addre3('9_737491','佳和园小区',84686,7746,'jhyxq');
addre3('9_737492','旧宫东里',84686,7746,'jgdl');
addre3('9_737493','旧宫西路',84686,7746,'jgxl');
addre3('9_737494','成和园',84686,7746,'chy');
addre3('9_737495','美利新世界',84686,7746,'mlxsj');
addre3('9_737496','庑殿路',84686,7746,'wdl');
addre3('9_737497','桃园里',84686,7746,'TYL');
addre3('9_737498','青云里小区',84686,7746,'qylxq');
addre3('9_737499','宣颐家园',84686,7746,'xyjy');
addre3('9_737500','上林苑',84686,7746,'sly');
addre3('9_738492','菜户营',84770,7749,'chy');
addre3('9_738493','财富西环',84770,7749,'cfxh');
addre3('9_737956','聚龙花园',84697,7747,'jlhy');
addre3('9_737957','东直门外小街',84697,7747,'dzmwxj');
addre3('9_737958','东环广场',84697,7747,'dhgc');
addre3('9_737959','当代万国城',84697,7747,'ddwgc');
addre3('9_737960','西香河园乙5号院',84697,7747,'xxhyyw');
addre3('9_737961','铜厂子胡同',84697,7747,'tczht');
addre3('9_737962','十字坡小区',84697,7747,'szpxq');
addre3('9_737963','十字坡东里',84697,7747,'szpdl');
addre3('9_737964','清水苑',84697,7747,'qsy');
addre3('9_737965','鸿基大厦',84697,7747,'hjds');
addre3('9_737966','横街小区',84697,7747,'hjxq');
addre3('9_737967','东中街',84697,7747,'dzj');
addre3('9_737968','东直门中医研究院',84697,7747,'dzmzyy');
addre3('9_737969','东直门外小街8号院',84697,7747,'dzmwxj');
addre3('9_737970','东直门外小街10号院',84697,7747,'dzmwxj');
addre3('9_737971','东直门外大街8号院',84697,7747,'dzmwdj');
addre3('9_737972','东直门外大街10号院',84697,7747,'dzmwdj');
addre3('9_737973','东直门外大街',84697,7747,'dzmwdj');
addre3('9_737974','东直门外北小街8号院',84697,7747,'dzmwbx');
addre3('9_737975','东直门南小街',84697,7747,'dzmnxj');
addre3('9_737976','东直门南大街',84697,7747,'dzmndj');
addre3('9_737977','东直门北中街',84697,7747,'dzmbzj');
addre3('9_737978','东直门北小街8号院',84697,7747,'dzmbxj');
addre3('9_737979','东直门北小街2号院',84697,7747,'dzmbxj');
addre3('9_737980','东直门北小街',84697,7747,'dzmbxj');
addre3('9_737981','东直门北大街',84697,7747,'dzmbdj');
addre3('9_737982','东营房九条',84697,7747,'dyfjt');
addre3('9_738894','榆树庄小区',84747,7749,'yszxq');
addre3('9_738895','看丹路8号院',84747,7749,'kdlbhy');
addre3('9_738896','韩庄子东里',84747,7749,'hzzdl');
addre3('9_738897','看丹苑',84747,7749,'kdy');
addre3('9_738898','韩庄子四里',84746,7749,'hzzsl');
addre3('9_738899','恒富中街5号院',84746,7749,'hfzjwh');
addre3('9_740270','倒座庙小区',84837,7750,'dzmxq');
addre3('9_740271','三义庙北区',84837,7750,'symbq');
addre3('9_740272','万泉庄',84837,7750,'wqz');
addre3('9_740273','科南中心小区',84837,7750,'knzxxq');
addre3('9_740274','苏州街75号院',84837,7750,'szjqwh');
addre3('9_740275','白塔庵',84837,7750,'bta');
addre3('9_740276','大泥洼',84837,7750,'dnw');
addre3('9_740277','双榆树北路甲5号院',84837,7750,'sysblj');
addre3('9_740278','双榆树北路甲4号院',84837,7750,'sysblj');
addre3('9_740279','双榆树北路6号院',84837,7750,'sysbll');
addre3('9_740280','双榆树北里',84837,7750,'sysbl');
addre3('9_740281','双榆树',84837,7750,'sys');
addre3('9_740282','人民大学一处',84837,7750,'rmdxyc');
addre3('9_740283','人大南路1号院',84837,7750,'rdnlyh');
addre3('9_740284','双榆树南里',84837,7750,'sysnl');
addre3('9_740285','榆苑公寓',84837,7750,'yygy');
addre3('9_740286','恒润中心',84837,7750,'hrzx');
addre3('9_740287','双榆树东里',84837,7750,'sysdl');
addre3('9_740288','西北三环47号院',84837,7750,'xbshsq');
addre3('9_740289','西山新村',84836,7750,'xsxc');
addre3('9_740290','德顺园',84836,7750,'dsy');
addre3('9_740291','西山美墅馆',84836,7750,'xsmsg');
addre3('9_740292','北坞村',84836,7750,'BWC');
addre3('9_740293','远大园一区',84836,7750,'ydyyq');
addre3('9_740294','WEHOUSE',84836,7750,'wehou');
addre3('9_740295','牛碌坟村',84836,7750,'NLFC');
addre3('9_740296','郦城一区',84836,7750,'cyq');
addre3('9_740297','锦绣雅园(绿谷雅园)',84836,7750,'jxyyl');
addre3('9_740298','远大园五区',84836,7750,'ydywq');
addre3('9_740299','东冉村',84836,7750,'drc');
addre3('9_740300','佟家坟村',84836,7750,'jfc');
addre3('9_740301','上层国际(伊兰特大厦',84836,7750,'scgjy');
addre3('9_740302','山的理想',84836,7750,'sdlx');
addre3('9_740303','中坞新村小区',84836,7750,'zwxcxq');
addre3('9_740304','中坞村',84836,7750,'zwc');
addre3('9_740305','常青锋尚公寓',84836,7750,'cqfsgy');
addre3('9_740306','自在香山',84836,7750,'zzxs');
addre3('9_740307','檀香山别墅',84836,7750,'txsbs');
addre3('9_740308','五路居137号院',84836,7750,'wljysq');
addre3('9_740309','汤泉逸墅',84836,7750,'tqys');
addre3('9_738306','西潞东里',84726,7748,'xldl');
addre3('9_738307','圣景苑小区',84726,7748,'sjyxq');
addre3('9_738308','紫金苑小区',84726,7748,'zjyxq');
addre3('9_738309','瑞雪春堂',84726,7748,'RXCT');
addre3('9_738310','政通路2号院',84726,7748,'ztlehy');
addre3('9_738311','玉竹园小区',84726,7748,'yzyxq');
addre3('9_738312','闫村理工大学家属楼',84726,7748,'yclgdx');
addre3('9_740462','阳春光华橡树园',84831,7750,'ycghxs');
addre3('9_740463','阳春光华枫树园',84831,7750,'ycghfs');
addre3('9_740464','万城华府一期玺园',84831,7750,'wchfyq');
addre3('9_740465','光大家园',84831,7750,'gdjy');
addre3('9_740466','阳春光华家园',84831,7750,'ycghjy');
addre3('9_740467','五路居甲49号院',84831,7750,'WLJJ49HY');
addre3('9_740468','万城华府龙园',84831,7750,'wchfly');
addre3('9_740469','海淀区万柳怡水园',84831,7750,'HDQWL0SY');
addre3('9_740470','康桥水郡',84831,7750,'kqsj');
addre3('9_740471','山水倾城',84831,7750,'ssqc');
addre3('9_740472','蜂鸟社区',84831,7750,'fnsq');
addre3('9_740473','碧水云天',84831,7750,'bsyt');
addre3('9_740474','万柳星标家园',84831,7750,'wlxbjy');
addre3('9_740475','万城华府二期海园',84831,7750,'wchfeq');
addre3('9_740476','光大水墨风景',84831,7750,'gdsmfj');
addre3('9_740477','汇新家园',84831,7750,'hxjy');
addre3('9_740478','怡秀园',84831,7750,'yxy');
addre3('9_740479','汇通花园',84830,7750,'hthy');
addre3('9_740480','万泉新新国际公寓',84830,7750,'wqxxgj');
addre3('9_740481','新建宫门路11号院',84830,7750,'xjgmly');
addre3('9_740482','涧桥泊屋馆(新纪元花园)',84830,7750,'jqpwg');
addre3('9_740483','万泉新新家园',84830,7750,'wqxxjy');
addre3('9_740484','万泉河路83号西侧',84830,7750,'HDQWQHL83HXC');
addre3('9_740485','倒座庙药佳楼',84830,7750,'dzmyjl');
addre3('9_740486','紫金庄园',84830,7750,'zjzy');
addre3('9_740487','百环硅谷香林',84830,7750,'bhggxl');
addre3('9_740488','百环公寓',84830,7750,'bhgy');
addre3('9_740489','万泉庄1号院',84830,7750,'wqzyhy');
addre3('9_740490','万泉商务会馆',84830,7750,'wqswhg');
addre3('9_740491','金色谷大厦',84830,7750,'jsgds');
addre3('9_740492','苏州街77号院',84830,7750,'szjqqh');
addre3('9_740493','万泉河小区',84830,7750,'wqhxq');
addre3('9_740494','永定路东街5号院',84829,7750,'ydldjw');
addre3('9_740495','西贸DNA(西贸中心)',84829,7750,'xmdna');
addre3('9_740496','西翠路12号院',84829,7750,'xclyeh');
addre3('9_740497','万寿路西街7号院',84829,7750,'wslxjq');
addre3('9_740498','万寿园',84829,7750,'wsy');
addre3('9_740499','万寿路西街12号院',84829,7750,'wslxjy');
addre3('9_738638','东大街9号院',84766,7749,'ddjjhy');
addre3('9_738639','东大街8号院',84766,7749,'ddjbhy');
addre3('9_738358','昊天家园',84726,7748,'htjy');
addre3('9_738917','怡锦园',84746,7749,'yjy');
addre3('9_738918','怡海花园恒泰园',84746,7749,'yhhyht');
addre3('9_738127','华人一品',84709,7747,'hryp');
addre3('9_738128','张自忠路',84709,7747,'zzzl');
addre3('9_738129','西杨威胡同',84709,7747,'xywht');
addre3('9_737798','禾风相府(俊景苑)',84702,7747,'hfxfj');
addre3('9_738359','昊天大街81号院',84726,7748,'htdjby');
addre3('9_738360','昊天大街17号院',84726,7748,'htdjyq');
addre3('9_737800','朝内大街91号院',84702,7747,'cndjjy');
addre3('9_737801','朝阳门北大街',84702,7747,'cymbdj');
addre3('9_737802','朝内大街头条203号院',84702,7747,'cndjtt');
addre3('9_737803','朝内大街97号院',84702,7747,'cndjjq');
addre3('9_737804','北竹竿',84702,7747,'bzg');
addre3('9_737805','朝内大街136号',84702,7747,'cndjys');
addre3('9_737806','朝内大街75号院',84702,7747,'cndjqw');
addre3('9_737807','北总部胡同',84702,7747,'bzbht');
addre3('9_737808','灯市口西街',84693,7747,'dskxj');
addre3('9_737809','西堂子胡同',84693,7747,'XTZHT');
addre3('9_737810','国中大厦',84693,7747,'gzds');
addre3('9_737811','金隆基大厦',84693,7747,'jljds');
addre3('9_737812','灯市口大街',84693,7747,'dskdj');
addre3('9_737813','灯市东口',84693,7747,'dsdk');
addre3('9_737814','灯笼库胡同',84693,7747,'dlkht');
addre3('9_737815','北月牙胡同',84701,7747,'byyht');
addre3('9_737816','定阜街',84701,7747,'DFJ');
addre3('9_737817','大石碑胡同',84701,7747,'DSBHT');
addre3('9_737818','前圆恩寺胡同',84701,7747,'QYESHT');
addre3('9_737819','钟鼓胡同',84701,7747,'ZGHT');
addre3('9_737820','东板桥东巷2号',84701,7747,'dbqdxe');
addre3('9_737821','后局大院胡同',84701,7747,'hjdyht');
addre3('9_737822','沙井胡同',84701,7747,'sjht');
addre3('9_737823','地坛北里',84700,7747,'dtbl');
addre3('9_737824','西营房',84700,7747,'xyf');
addre3('9_737825','地坛北门',84700,7747,'dtbm');
addre3('9_737826','东四二条11号院',84699,7747,'dsetyy');
addre3('9_737827','北极阁三条',84699,7747,'bjgst');
addre3('9_737828','东堂子胡同49号院',84699,7747,'dtzhts');
addre3('9_737829','东堂子胡同',84699,7747,'dtzht');
addre3('9_737830','西总布胡同55号院',84699,7747,'xzbhtw');
addre3('9_737831','八宝楼胡同',84699,7747,'bblht');
addre3('9_737832','华城大厦',84699,7747,'hcds');
addre3('9_737833','西总部胡同64号院',84699,7747,'xzbhtl');
addre3('9_737834','西总部胡同',84699,7747,'xzbht');
addre3('9_738376','古桥镜水',84725,7748,'gqjs');
addre3('9_738377','渡外云居别墅',84725,7748,'dwyjbs');
addre3('9_738378','金果林小区',84725,7748,'jglxq');
addre3('9_738379','大宁山庄',84725,7748,'dnsz');
addre3('9_738380','滨水雅园',84725,7748,'bsyy');
addre3('9_738381','东仙坡别墅',84725,7748,'DXPBS');
addre3('9_738382','琉璃湖别墅',84725,7748,'llhbs');
addre3('9_739117','双林苑',84774,7749,'sly');
addre3('9_739118','国润商务大厦',84774,7749,'grswds');
addre3('9_739119','孟家村',84774,7749,'mjc');
addre3('9_739120','丰台西路41号院',84774,7749,'ftxlsy');
addre3('9_739121','沸城',84774,7749,'fc');
addre3('9_739122','卢沟桥南里甲8号院',84774,7749,'lgqnlj');
addre3('9_739504','芙蓉里',84850,7750,'frlxq');
addre3('9_739505','西苑100号南院',84850,7750,'XY100HNY');
addre3('9_739506','北大燕北园',84850,7750,'bdyby');
addre3('9_739507','燕东园',84850,7750,'YDY');
addre3('9_739508','菏清苑',84850,7750,'HQY');
addre3('9_739509','畅春园',84850,7750,'ccy');
addre3('9_739510','西苑操场甲1号',84850,7750,'XYCCJ1H');
addre3('9_739511','北蜂窝100号院',84848,7750,'bfwyll');
addre3('9_739512','铁医新楼',84848,7750,'TYXL');
addre3('9_739513','北蜂窝中路甲8号院',84848,7750,'bfwzlj');
addre3('9_739514','北蜂窝中路8号院',84848,7750,'bfwzlb');
addre3('9_739515','信悦华庭',84848,7750,'XYHT');
addre3('9_739516','铁道部经济规划研究院',84848,7750,'tdbjjg');
addre3('9_739517','中雅大厦(中雅阁)',84848,7750,'zydsz');
addre3('9_739518','北蜂窝路15号院',84848,7750,'bfwlyw');
addre3('9_739519','北蜂窝路5号',84848,7750,'bfwlwh');
addre3('9_739520','北蜂窝66号院',84848,7750,'bfwllh');
addre3('9_739521','北蜂窝103号院',84848,7750,'bfwyls');
addre3('9_739522','北蜂窝路63号院',84848,7750,'bfwlls');
addre3('9_739523','中雅大厦',84848,7750,'zyds');
addre3('9_739524','中盛大厦',84848,7750,'zsds');
addre3('9_739525','乐育',84777,7750,'ly');
addre3('9_739526','丽泽',84777,7750,'lz');
addre3('9_739527','新街口外大街',84777,7750,'xjkwdj');
addre3('9_739528','新街口外大街21号院',84777,7750,'xjkwdj');
addre3('9_739529','北三环中路34号院',84847,7750,'bshzls');
addre3('9_739530','北三环中路69号院',84847,7750,'bshzll');
addre3('9_739531','北太平庄党校',84847,7750,'btpzdx');
addre3('9_739532','北太平庄路',84847,7750,'btpzl');
addre3('9_739533','北三环中路46号院',84847,7750,'bshzls');
addre3('9_739534','北三环中路43号院',84847,7750,'bshzls');
addre3('9_739535','新外大街甲4号院',84847,7750,'xwdjjs');
addre3('9_739536','马甸西村5号院',84847,7750,'mdxcwh');
addre3('9_739537','北太平路18号院',84847,7750,'btplyb');
addre3('9_739538','师大北路21号院',84847,7750,'sdbley');
addre3('9_739539','新街口外大街8号院',84847,7750,'xjkwdj');
addre3('9_739540','北太平庄中路27号院',84847,7750,'btpzzl');
addre3('9_739541','北太平庄9号院',84847,7750,'btpzjh');
addre3('9_739542','北太平庄35号院',84847,7750,'btpzsw');
addre3('9_739543','北太平庄15号院',84847,7750,'btpzyw');
addre3('9_739544','北影小区',84847,7750,'byxq');
addre3('9_739545','北三环中路甲44号院',84847,7750,'bshzlj');
addre3('9_739546','北太平庄2号院',84847,7750,'btpzeh');
addre3('9_740327','闵航路19号院',84836,7750,'mhlyjh');
addre3('9_740328','美丽园',84836,7750,'mly');
addre3('9_740329','天香颐北里',84836,7750,'txybl');
addre3('9_740330','郦城三区',84836,7750,'csq');
addre3('9_740331','郦城工作区',84836,7750,'cgzq');
addre3('9_740332','郦城二区',84836,7750,'ceq');
addre3('9_738959','万事吉公寓',84739,7749,'wsjgy');
addre3('9_738960','同仁园',84739,7749,'try');
addre3('9_738961','同仁堂宿舍',84739,7749,'trtss');
addre3('9_738962','宋庄路甲12号院',84739,7749,'szljye');
addre3('9_738963','宋庄路43号院',84739,7749,'szlssh');
addre3('9_738964','宋庄路2号院',84739,7749,'szlehy');
addre3('9_738965','顺四条37号院',84739,7749,'sstsqh');
addre3('9_738966','世华水岸',84739,7749,'shsa');
addre3('9_738967','方南家园',84739,7749,'fnjy');
addre3('9_738968','东三亲家坟',84739,7749,'dsqjf');
addre3('9_738969','蒲华园(我爱方庄)',84739,7749,'phywa');
addre3('9_738970','南三环中路61号院',84739,7749,'nshzll');
addre3('9_738971','南三环中路15号院',84739,7749,'nshzly');
addre3('9_738972','南三环东路',84739,7749,'nshdl');
addre3('9_738973','马公庄',84739,7749,'mgz');
addre3('9_738974','石榴园北里',84739,7749,'slybl');
addre3('9_738975','彩虹城一区',84739,7749,'chcyq');
addre3('9_738976','彩虹城五区',84739,7749,'chcwq');
addre3('9_738977','彩虹城四区',84739,7749,'chcsq');
addre3('9_738978','彩虹城三区',84739,7749,'chcsq');
addre3('9_738979','彩虹城二区',84739,7749,'chceq');
addre3('9_738980','五间楼44号院',84739,7749,'wjlssh');
addre3('9_738981','定安西里',84739,7749,'daxl');
addre3('9_738982','定安东里',84739,7749,'dadl');
addre3('9_738983','刘家窑北里',84739,7749,'ljybl');
addre3('9_738640','东大街6号院',84766,7749,'ddjlhy');
addre3('9_738641','东大街35号院',84766,7749,'ddjswh');
addre3('9_738642','东大街30号院',84766,7749,'ddjslh');
addre3('9_738643','东大街',84766,7749,'ddj');
addre3('9_738644','同盛里小区',84766,7749,'tslxq');
addre3('9_738645','东营里5号院',84766,7749,'dylwhy');
addre3('9_738646','东营里3号院',84766,7749,'dylshy');
addre3('9_738647','东营里1号院',84766,7749,'dylyhy');
addre3('9_738648','东货场路40号院',84766,7749,'dhclsl');
addre3('9_739157','南三环中路71号院',84773,7749,'nshzlq');
addre3('9_739158','名都家苑',84773,7749,'mdjy');
addre3('9_739159','和园居',84773,7749,'hyj');
addre3('9_739160','嘉园一里',84773,7749,'jyyl');
addre3('9_739161','马家堡东路17号楼',84773,7749,'MJBDL17HL');
addre3('9_739162','星河苑1号院',84773,7749,'XHY1HY');
addre3('9_739163','怡然家园',84773,7749,'0RJY');
addre3('9_739597','交大东路20号院',84846,7750,'jddlel');
addre3('9_739598','大慧寺20号院',84846,7750,'dhselh');
addre3('9_739599','大慧寺19号院',84846,7750,'dhsyjh');
addre3('9_739600','大慧寺12号院',84846,7750,'dhsyeh');
addre3('9_739601','广通苑小区',84846,7750,'gtyxq');
addre3('9_739602','高粱桥斜街44号院',84846,7750,'glqxjs');
addre3('9_740333','利群小区',84836,7750,'lqxq');
addre3('9_740334','丽锦苑',84836,7750,'ljy');
addre3('9_740335','香山清琴',84836,7750,'xsqq');
addre3('9_740336','溪山家园',84836,7750,'xsjy');
addre3('9_740337','西屋国际公寓(中关嘉园一期)',84835,7750,'xwgjgy');
addre3('9_740338','长洼西街甲1号院',84835,7750,'CWXJJ1HY');
addre3('9_740339','三义庙南区',84835,7750,'symnq');
addre3('9_740340','西三环北路28号院',84835,7750,'xshble');
addre3('9_740341','厂洼西街甲1号院',84835,7750,'CWXJJ1HY');
addre3('9_740342','银丰大厦',84835,7750,'yfds');
addre3('9_740343','厂洼小区',84835,7750,'cwxq');
addre3('9_740344','厂洼街甲5号院',84835,7750,'cwjjwh');
addre3('9_740345','苏州街52号院',84835,7750,'szjweh');
addre3('9_740346','世恒花园',84835,7750,'shhy');
addre3('9_740347','上河村二期',84835,7750,'shceq');
addre3('9_740348','大行基业大厦',84835,7750,'dxjyds');
addre3('9_740349','新起点嘉园',84835,7750,'xqdjy');
addre3('9_740350','纽约客',84835,7750,'nyk');
addre3('9_740351','悦园(悦莱苑)',84835,7750,'yyyly');
addre3('9_740352','长远天地',84835,7750,'zytd');
addre3('9_740353','海淀大街38号',84835,7750,'HDDJ38H');
addre3('9_740354','颐和山水居',84835,7750,'yhssj');
addre3('9_740355','新中环公寓',84835,7750,'xzhgy');
addre3('9_740356','万泉河62号院',84835,7750,'wqhleh');
addre3('9_740357','八一社区',84835,7750,'BYSQ');
addre3('9_740358','锋尚名居',84835,7750,'fsmj');
addre3('9_740359','苏州街25号院',84835,7750,'SZJ25HY');
addre3('9_740360','海淀南路30号院',84835,7750,'hdnlsl');
addre3('9_740361','苏州街82号院',84835,7750,'szjbeh');
addre3('9_740362','厂洼街乙5号院',84835,7750,'cwjywh');
addre3('9_740363','大河庄苑',84835,7750,'dhzy');
addre3('9_740364','锋尚国际公寓',84835,7750,'fsgjgy');
addre3('9_740365','厂洼西街6号院',84835,7750,'cwxjlh');
addre3('9_740366','厂洼西街10号院',84835,7750,'cwxjyl');
addre3('9_740367','厂洼街3号院',84835,7750,'cwjshy');
addre3('9_740368','中湾国际',84835,7750,'zwgj');
addre3('9_740369','厂洼北里',84835,7750,'cwbl');
addre3('9_740370','厂洼7号院',84835,7750,'cwqhy');
addre3('9_740371','厂洼2号院',84835,7750,'cwehy');
addre3('9_740372','厂洼10号院',84835,7750,'cwylhy');
addre3('9_740373','万泉商务花园',84835,7750,'wqswhy');
addre3('9_740374','左岸公社',84835,7750,'zags');
addre3('9_737983','东营房八条',84697,7747,'dyfbt');
addre3('9_737984','东羊管胡同',84697,7747,'dyght');
addre3('9_737985','东扬威胡同',84697,7747,'dywht');
addre3('9_737986','新太仓一巷',84697,7747,'xtcyx');
addre3('9_737987','海晟名苑',84697,7747,'hsmy');
addre3('9_737988','港湾国际(皇家港湾)',84697,7747,'gwgjh');
addre3('9_737989','香河园街',84697,7747,'xhyj');
addre3('9_739425','博龙家园',84759,7749,'bljy');
addre3('9_739426','恋日花都',84758,7749,'lrhd');
addre3('9_739427','郑王坟141号院',84758,7749,'zwfysy');
addre3('9_739428','郑王坟',84758,7749,'zwf');
addre3('9_739429','万柳园',84758,7749,'wly');
addre3('9_739430','嘉园二里',84758,7749,'jyel');
addre3('9_739431','风景Club',84758,7749,'fjclub');
addre3('9_739432','嘉丽园',84758,7749,'jly');
addre3('9_739433','尚西泊图屋',84758,7749,'sxptw');
addre3('9_739434','万柳西园',84758,7749,'wlxy');
addre3('9_739435','平安苑',84758,7749,'pay');
addre3('9_739436','未来上层(恋日上层)',84758,7749,'wlscl');
addre3('9_739437','玫瑰花园小区',84758,7749,'mghyxq');
addre3('9_739305','假日风景家园',84762,7749,'JRFJJY');
addre3('9_739306','西四环中路79号院',84762,7749,'xshzlq');
addre3('9_739849','花园东路8号院',84817,7750,'hydlbh');
addre3('9_739850','花园东路',84817,7750,'hydl');
addre3('9_739851','花园北路49号院',84817,7750,'hyblsj');
addre3('9_739852','花园北路29号西侧',84817,7750,'hyblej');
addre3('9_739853','龙翔路',84817,7750,'lxl');
addre3('9_739854','花园东路16号院',84817,7750,'hydlyl');
addre3('9_739855','花园北路35号院',84817,7750,'hyblsw');
addre3('9_739856','花园路17号院',84817,7750,'HYL17HY');
addre3('9_739857','庚坊国际',84817,7750,'gfgj');
addre3('9_739858','万盛商务会馆',84817,7750,'wsswhg');
addre3('9_739859','西三环北路89号院',84816,7750,'xshblb');
addre3('9_739860','车公庄西路12号院',84816,7750,'cgzxly');
addre3('9_739861','车公庄西路14号院',84816,7750,'cgzxly');
addre3('9_739862','西三环北路乙109号院',84816,7750,'xshbly');
addre3('9_739863','车公庄西路16号院',84816,7750,'cgzxly');
addre3('9_739864','车公庄西路28号院',84816,7750,'cgzxle');
addre3('9_739865','车公庄西路38号院',84816,7750,'cgzxls');
addre3('9_739866','车公庄西路45号院',84816,7750,'cgzxls');
addre3('9_739867','车公庄西路7号院',84816,7750,'CGZXL7HY');
addre3('9_738649','七里庄路',84766,7749,'qlzl');
addre3('9_738650','造甲村北里',84766,7749,'zjcbl');
addre3('9_738651','游泳场北路9号院',84766,7749,'yycblj');
addre3('9_738652','菊园南里',84765,7749,'jynl');
addre3('9_738653','万源西里',84765,7749,'wyxl');
addre3('9_738654','菊园里小区',84765,7749,'jylxq');
addre3('9_738655','六营门小区',84765,7749,'LYMXQ');
addre3('9_738656','桃园里小区',84765,7749,'TYLXQ');
addre3('9_739419','博龙家园6号楼9单元',84759,7749,'BLJY6HL9DY');
addre3('9_739420','小瓦窑',84759,7749,'xwy');
addre3('9_739421','玉泉路三街坊',84759,7749,'YQLSJF');
addre3('9_739422','万恒家园',84759,7749,'whjy');
addre3('9_739423','万科中粮.假日峰景',84759,7749,'wkzlj');
addre3('9_739424','小瓦窑东里',84759,7749,'xwydl');
addre3('9_739071','六里桥北里7号院',84775,7749,'llqblq');
addre3('9_739072','六里桥北里5号院',84775,7749,'llqblw');
addre3('9_739073','六里桥北里3号院',84775,7749,'llqbls');
addre3('9_739074','新村三里',84775,7749,'xcsl');
addre3('9_739075','新村二里',84775,7749,'xcel');
addre3('9_739076','六里桥北里',84775,7749,'llqbl');
addre3('9_739077','六里桥9号院',84775,7749,'llqjhy');
addre3('9_739078','六里桥10号院',84775,7749,'llqylh');
addre3('9_739079','六里桥',84775,7749,'llq');
addre3('9_739080','莲馨嘉园',84775,7749,'lxjy');
addre3('9_739081','莲花池小区',84775,7749,'lhcxq');
addre3('9_739082','莲宝路7号院',84775,7749,'lblqhy');
addre3('9_739083','胡桃园小区',84774,7749,'htyxq');
addre3('9_739084','耐火厂宿舍',84774,7749,'nhcss');
addre3('9_739085','华富丽苑',84774,7749,'hfly');
addre3('9_739086','五里店',84774,7749,'WLD');
addre3('9_739087','晓月苑五里',84774,7749,'xyywl');
addre3('9_739088','晓月新城',84774,7749,'xyxc');
addre3('9_739089','和风四季',84774,7749,'hfsj');
addre3('9_739090','丰卉家园',84774,7749,'fhjy');
addre3('9_739091','五里店南路7号院',84774,7749,'wldnlq');
addre3('9_739092','五里店南里9号院',84774,7749,'wldnlj');
addre3('9_739093','五里店南里',84774,7749,'wldnl');
addre3('9_739094','五里店北里',84774,7749,'wldbl');
addre3('9_739095','五里店45号院',84774,7749,'wldswh');
addre3('9_739096','程庄南里',84774,7749,'cznl');
addre3('9_739097','程庄小区',84774,7749,'czxq');
addre3('9_738702','龙珠公寓',84753,7749,'lzgy');
addre3('9_738703','紫光园小区66号小院',84753,7749,'zgyxql');
addre3('9_738704','紫芳园三区',84753,7749,'zfysq');
addre3('9_738705','GOGO新时代',84753,7749,'gogoxs');
addre3('9_738706','芳星园三区',84753,7749,'fxysq');
addre3('9_738707','芳星园二区',84753,7749,'fxyeq');
addre3('9_738708','芳古园一区',84753,7749,'fgyyq');
addre3('9_738709','芳古园二区',84753,7749,'fgyeq');
addre3('9_738710','芳城园三区',84753,7749,'fcysq');
addre3('9_738711','芳城东里',84753,7749,'fcdl');
addre3('9_738712','方庄6号',84753,7749,'fzlh');
addre3('9_740018','花园公寓',84825,7750,'hygy');
addre3('9_740019','花园北路乙9号院',84825,7750,'hyblyj');
addre3('9_740020','花园北路乙28号院',84825,7750,'hyblye');
addre3('9_740021','花园北路丙28号院',84825,7750,'hyblbe');
addre3('9_740022','花园北路34号院',84825,7750,'hyblss');
addre3('9_740023','花园北路36号院',84825,7750,'hyblsl');
addre3('9_740024','花园东路乙6号院',84825,7750,'HYDLY6HY');
addre3('9_740025','月华轩',84825,7750,'yhx');
addre3('9_739123','卢沟桥南里1号西院',84774,7749,'lgqnly');
addre3('9_739124','卢沟桥南里',84774,7749,'lgqnl');
addre3('9_739125','卢沟桥北里',84774,7749,'lgqbl');
addre3('9_739126','新月家园',84774,7749,'xyjy');
addre3('9_739127','临泓路',84773,7749,'lhl');
addre3('9_739128','马家堡',84773,7749,'mjb');
addre3('9_739129','马家堡24号院',84773,7749,'mjbesh');
addre3('9_739130','马家堡西路32号院',84773,7749,'mjbxls');
addre3('9_739131','马家堡西路22号院',84773,7749,'mjbxle');
addre3('9_739132','马家堡甲7号院',84773,7749,'mjbjqh');
addre3('9_739133','马家堡甲120号院',84773,7749,'mjbjye');
addre3('9_739134','马家堡东路29号院',84773,7749,'mjbdle');
addre3('9_739135','马家堡东路',84773,7749,'mjbdl');
addre3('9_739136','马家堡8号院',84773,7749,'mjbbhy');
addre3('9_739137','马家堡80号院',84773,7749,'mjbblh');
addre3('9_739138','马家堡39号院',84773,7749,'mjbsjh');
addre3('9_739139','马家堡33号院',84773,7749,'mjbssh');
addre3('9_739140','马家堡28号院',84773,7749,'mjbebh');
addre3('9_739141','鑫福里小区',84773,7749,'xflxq');
addre3('9_739142','临泓路6号院',84773,7749,'lhllhy');
addre3('9_739143','马家堡路88号院',84773,7749,'mjblbb');
addre3('9_739144','马家堡路69号院',84773,7749,'MJBL69HY');
addre3('9_739145','马家堡路甲55号院',84773,7749,'mjbljw');
addre3('9_739146','未来假日大厦',84773,7749,'wljrds');
addre3('9_739147','马家堡西路',84773,7749,'mjbxl');
addre3('9_739148','马家堡东路8号院',84773,7749,'mjbdlb');
addre3('9_739149','瑞丽江畔',84773,7749,'rljp');
addre3('9_739150','搜宝商务中心',84773,7749,'SBSWZX');
addre3('9_739151','马家堡小区',84773,7749,'mjbxq');
addre3('9_739152','马家堡路97号院',84773,7749,'mjbljq');
addre3('9_739153','马家堡路68号院',84773,7749,'mjbllb');
addre3('9_739154','马家堡路23号院',84773,7749,'mjbles');
addre3('9_739155','晨光小区',84773,7749,'cgxq');
addre3('9_739156','马家堡路甲116号院',84773,7749,'mjbljy');
addre3('9_738348','嘉瑞通小区(旺角新世纪)',84726,7748,'jrtxq');
addre3('9_738349','佳仕苑',84726,7748,'jsy');
addre3('9_738350','佳瑞通',84726,7748,'jrt');
addre3('9_738351','黄辛庄小区',84726,7748,'hxzxq');
addre3('9_738352','华典家园',84726,7748,'hdjy');
addre3('9_738353','鸿顺园西区',84726,7748,'hsyxq');
addre3('9_738354','鸿顺园东区',84726,7748,'hsydq');
addre3('9_738355','昊文小区',84726,7748,'hwxq');
addre3('9_738953','刘家窑',84739,7749,'ljy');
addre3('9_738954','横七条',84739,7749,'hqt');
addre3('9_738955','恒松园(松雷园)',84739,7749,'hsysl');
addre3('9_738956','刘家窑一区',84739,7749,'ljyyq');
addre3('9_738957','城市印象',84739,7749,'csyx');
addre3('9_738958','慧时欣园',84739,7749,'hsxy');
addre3('9_738130','北河沿',84709,7747,'bhy');
addre3('9_738131','北河沿大街',84709,7747,'bhydj');
addre3('9_738132','六铺炕小区',84708,7747,'lpkxq');
addre3('9_738133','安德里北街甲25号院',84708,7747,'adlbjj');
addre3('9_738134','府上嘉园',84708,7747,'FSJY');
addre3('9_738135','安德东里',84708,7747,'addl');
addre3('9_738136','安贞苑1号院',84708,7747,'azyyhy');
addre3('9_738137','吉安所北巷',84707,7747,'jasbx');
addre3('9_738138','钢察胡同',84707,7747,'gcht');
addre3('9_738139','银闸胡同',84707,7747,'YZHT');
addre3('9_738140','沙滩南巷',84707,7747,'stnx');
addre3('9_738141','御京花园',84707,7747,'yjhy');
addre3('9_738142','沙滩后街55号院',84707,7747,'STHJ55HY');
addre3('9_738143','翠花胡同',84707,7747,'CHHT');
addre3('9_738144','崔府夹道',84707,7747,'CFJD');
addre3('9_738145','连丰西巷11号',84707,7747,'lfxxyy');
addre3('9_738146','三眼井胡同',84707,7747,'syjht');
addre3('9_738147','连丰胡同',84707,7747,'lfht');
addre3('9_738148','美术馆后街',84707,7747,'msghj');
addre3('9_738149','美术馆东街',84707,7747,'msgdj');
addre3('9_738150','景山纳福胡同',84707,7747,'jsnfht');
addre3('9_738151','同福夹道',84694,7747,'tfjd');
addre3('9_738152','东交民巷32号院',84706,7747,'djmxse');
addre3('9_738153','正义路10号',84706,7747,'zylylh');
addre3('9_738154','百合园胡同',84706,7747,'bhyht');
addre3('9_738155','台基厂头条10号院',84706,7747,'tjctty');
addre3('9_738156','台基厂三条',84706,7747,'tjcst');
addre3('9_738157','前门西大街',84706,7747,'qmxdj');
addre3('9_738158','正义路',84706,7747,'zyl');
addre3('9_738159','青年湖北街',84705,7747,'qnhbj');
addre3('9_738160','青年湖南街',84705,7747,'qnhnj');
addre3('9_738161','青年湖南里',84705,7747,'qnhnl');
addre3('9_738162','西营房胡同9号院',84705,7747,'xyfhtj');
addre3('9_738163','安德里北街21号院',84705,7747,'adlbje');
addre3('9_738164','安德里北街24号院',84705,7747,'adlbje');
addre3('9_738165','青年湖北里',84705,7747,'qnhbl');
addre3('9_738166','青年湖东里',84705,7747,'qnhdl');
addre3('9_738167','青年湖小区',84705,7747,'qnhxq');
addre3('9_738168','青年湖西里小区',84705,7747,'qnhxlx');
addre3('9_738169','北池子大街',84704,7747,'bczdj');
addre3('9_738170','北池子二条3号院',84704,7747,'bczets');
addre3('9_738171','北池子头条',84704,7747,'bcztt');
addre3('9_738172','南池子大街',84704,7747,'nczdj');
addre3('9_738173','普渡寺东巷',84704,7747,'pdsdx');
addre3('9_738174','普渡寺西巷',84704,7747,'pdsxx');
addre3('9_739064','六里桥南里56号院',84775,7749,'llqnlw');
addre3('9_739065','盛今大厦',84775,7749,'sjds');
addre3('9_739066','六里桥北里9号院',84775,7749,'LLQBL9HY');
addre3('9_739067','马官营家园',84775,7749,'MGYJY');
addre3('9_739068','首科花园',84775,7749,'skhy');
addre3('9_739069','京铁家园二区',84775,7749,'jtjyeq');
addre3('9_739070','六里桥北里甲1号院',84775,7749,'llqblj');
addre3('9_738484','金都苑',84770,7749,'jdy');
addre3('9_738485','万润风景',84770,7749,'wrfj');
addre3('9_738486','万泉寺小区',84770,7749,'wqsxq');
addre3('9_738487','万泉寺南里',84770,7749,'wqsnl');
addre3('9_738488','天伦北里',84770,7749,'tlbl');
addre3('9_738489','顺驰蓝调国际',84770,7749,'scltgj');
addre3('9_738490','菜户营西街86号院',84770,7749,'chyxjb');
addre3('9_738491','菜户营东街',84770,7749,'chydj');
addre3('9_738631','庄维花园二期',84766,7749,'ZWHYEQ');
addre3('9_738494','鹏润家园静园',84770,7749,'prjyjy');
addre3('9_738495','鹏润家园雅园',84770,7749,'prjyyy');
addre3('9_738496','鹏润家园文园',84770,7749,'prjywy');
addre3('9_738497','鹏润家园豪园',84770,7749,'prjyhy');
addre3('9_738498','骆驼湾39号院',84770,7749,'ltwsjh');
addre3('9_738499','骆驼湾248号院',84770,7749,'ltwesb');
addre3('9_738500','骆驼湾234号院',84770,7749,'ltwess');
addre3('9_738501','星河城冬季星空',84769,7749,'xhcdjx');
addre3('9_738502','草桥欣园四区',84769,7749,'cqxysq');
addre3('9_738209','东华门大街',84715,7747,'dhmdj');
addre3('9_738210','和平新城',84719,7747,'hpxc');
addre3('9_738211','雍和家园',84719,7747,'yhjy');
addre3('9_738361','昊天大街114号院',84726,7748,'htdjyy');
addre3('9_738362','文水公寓',84726,7748,'wsgy');
addre3('9_738363','文科龙苑',84726,7748,'wkly');
addre3('9_738364','文化路小区',84726,7748,'whlxq');
addre3('9_738365','伟业嘉园西里',84726,7748,'wyjyxl');
addre3('9_738366','伟业嘉园',84726,7748,'wyjy');
addre3('9_738367','通尚苑小区',84726,7748,'tsyxq');
addre3('9_738368','田家园一区',84726,7748,'tjyyq');
addre3('9_738369','田家园三区',84726,7748,'tjysq');
addre3('9_738370','修造厂四合巷',84726,7748,'xzcshx');
addre3('9_738371','修造厂六区',84726,7748,'xzclq');
addre3('9_738372','行宫园西里',84726,7748,'xgyxl');
addre3('9_738373','行宫三里',84726,7748,'xgsl');
addre3('9_738374','白庄家园',84725,7748,'bzjy');
addre3('9_738375','福乐园',84725,7748,'fly');
addre3('9_739868','紫南社区',84816,7750,'znsq');
addre3('9_739869','车公庄西路19号',84816,7750,'cgzxly');
addre3('9_739870','二里沟学校宿舍楼',84816,7750,'elgxxs');
addre3('9_739871','二里沟市政',84816,7750,'elgsz');
addre3('9_739872','二里沟',84816,7750,'elg');
addre3('9_739873','车公庄西大街38号',84816,7750,'cgzxdj');
addre3('9_739874','外研社大厦',84816,7750,'wysds');
addre3('9_740539','万寿路甲27号院',84829,7750,'wsljeq');
addre3('9_740540','万寿路甲15号院',84829,7750,'wsljyw');
addre3('9_740541','万寿路合建楼14号',84829,7750,'wslhjl');
addre3('9_740542','万寿路9号院',84829,7750,'wsljhy');
addre3('9_740543','万寿路8号院',84829,7750,'wslbhy');
addre3('9_740544','北太平路22号院',84829,7750,'btplee');
addre3('9_740026','牡丹园北里',84825,7750,'MDYBL');
addre3('9_740027','龙翔路甲10号院',84825,7750,'lxljyl');
addre3('9_740028','德外小关街',84825,7750,'dwxgj');
addre3('9_740029','牡丹园小区',84825,7750,'mdyxq');
addre3('9_740030','牡丹园西里',84825,7750,'mdyxl');
addre3('9_740031','牡丹园东里',84825,7750,'mdydl');
addre3('9_740032','龙翔路甲5号院',84825,7750,'LXLJ5HY');
addre3('9_740033','龙翔路9号院',84825,7750,'lxljhy');
addre3('9_740034','花园北路38号院',84825,7750,'hyblsb');
addre3('9_740035','茂林居小区',84824,7750,'mljxq');
addre3('9_740036','海天中心',84824,7750,'htzx');
addre3('9_740037','博望园',84824,7750,'bwy');
addre3('9_740038','复兴路乙4号院',84824,7750,'FXLY4HY');
addre3('9_740039','水科院宿舍',84824,7750,'SKYSS');
addre3('9_740040','复兴路4号院',84824,7750,'fxlshy');
addre3('9_739564','北洼路4号院',84778,7750,'bwlshy');
addre3('9_739565','北洼路46号院',84778,7750,'bwlslh');
addre3('9_739566','北洼路42号',84778,7750,'bwlseh');
addre3('9_739567','北洼路34号院',84778,7750,'bwlssh');
addre3('9_739568','北洼路33号院',84778,7750,'bwlssh');
addre3('9_739569','北洼路32号院',84778,7750,'bwlseh');
addre3('9_739570','北洼路31号院',84778,7750,'bwlsyh');
addre3('9_739571','万景公寓',84778,7750,'wjgy');
addre3('9_739572','八里庄岭南路',84778,7750,'blzlnl');
addre3('9_739573','北洼路25号院',84778,7750,'bwlewh');
addre3('9_739574','北洼路26号院',84778,7750,'bwlelh');
addre3('9_739575','京工附中宿舍',84778,7750,'jgfzss');
addre3('9_740393','西三环北路23号院',84835,7750,'xshble');
addre3('9_739918','羊坊店',84814,7750,'YFD');
addre3('9_739919','北蜂窝路30号',84814,7750,'bfwlsl');
addre3('9_739920','有色院',84814,7750,'ysy');
addre3('9_739921','晾果厂3号院',84814,7750,'lgcshy');
addre3('9_739922','会成门',84814,7750,'hcmxq');
addre3('9_739923','皇亭子小区',84814,7750,'htzxq');
addre3('9_739924','铁路西小区',84814,7750,'tlxxq');
addre3('9_737605','敬贤里',84681,7746,'jxl');
addre3('9_737606','金泰公寓',84681,7746,'jtgy');
addre3('9_737607','金地格林小镇',84681,7746,'jdglxz');
addre3('9_737608','花园新村',84681,7746,'hyxc');
addre3('9_737609','国融国际',84681,7746,'grgj');
addre3('9_738175','普渡寺后巷',84704,7747,'pdshx');
addre3('9_738176','南湾子胡同',84704,7747,'nwzht');
addre3('9_738177','飞龙桥胡同',84704,7747,'flqht');
addre3('9_738178','灯市口西街5号院',84715,7747,'dskxjw');
addre3('9_738179','东厂胡同',84715,7747,'dcht');
addre3('9_738180','锡拉胡同13号院',84715,7747,'xlhtys');
addre3('9_738181','锡拉胡同21号院',84715,7747,'xlhtey');
addre3('9_738182','骑河楼大街',84715,7747,'qhldj');
addre3('9_738183','骑河楼',84715,7747,'qhl');
addre3('9_737851','东四头条',84692,7747,'dstt');
addre3('9_737852','东四五条',84692,7747,'dswt');
addre3('9_737853','东四六条',84692,7747,'dslt');
addre3('9_737854','亮果厂胡同',84692,7747,'lgcht');
addre3('9_737855','轿子胡同',84692,7747,'jzht');
addre3('9_737856','东四北大街',84692,7747,'dsbdj');
addre3('9_737857','北四条胡同',84692,7747,'bstht');
addre3('9_737858','什锦花园胡同',84692,7747,'sjhyht');
addre3('9_737859','流水巷',84692,7747,'lsx');
addre3('9_737860','东四十一条',84692,7747,'dssyt');
addre3('9_737861','汪芝麻胡同',84692,7747,'WZMHT');
addre3('9_737862','西罗圈',84692,7747,'xlq');
addre3('9_737863','文丞相胡同',84692,7747,'wcxht');
addre3('9_737864','前厂胡同',84692,7747,'QCHT');
addre3('9_737865','门楼胡同',84692,7747,'mlht');
addre3('9_737866','广汇大院',84692,7747,'ghdy');
addre3('9_737867','方家胡同',84692,7747,'fjht');
addre3('9_737868','东四七条',84692,7747,'dsqt');
addre3('9_737869','东四九条',84692,7747,'dsjt');
addre3('9_737870','东四八条',84692,7747,'dsbt');
addre3('9_737871','礼士胡同',84692,7747,'lsht');
addre3('9_737872','花园胡同',84692,7747,'hyht');
addre3('9_737873','大佛寺东街',84692,7747,'dfsdj');
addre3('9_737874','大豆腐巷',84692,7747,'ddfx');
addre3('9_737875','仓南胡同14号院',84692,7747,'cnhtys');
addre3('9_737876','本司胡同',84692,7747,'bsht');
addre3('9_737877','北湾子胡同',84692,7747,'bwzht');
addre3('9_737878','北剪子巷',84692,7747,'bjzx');
addre3('9_737879','板桥胡同',84692,7747,'bqht');
addre3('9_737880','中交设计院宿舍楼',84692,7747,'zjsjys');
addre3('9_737881','西花厅胡同',84692,7747,'xhtht');
addre3('9_737882','文书巷',84692,7747,'wsx');
addre3('9_737883','天海商务大厦',84692,7747,'thswds');
addre3('9_737884','钱粮胡同',84692,7747,'qlht');
addre3('9_737508','德茂小区',84686,7746,'dmxq');
addre3('9_737509','达龙骏景(云龙家园)',84686,7746,'dljjy');
addre3('9_737510','德茂佳苑',84686,7746,'dmjy');
addre3('9_737511','德林园',84686,7746,'dly');
addre3('9_737512','大城小镇',84686,7746,'dcxz');
addre3('9_737513','旧宫西里',84686,7746,'jgxl');
addre3('9_737514','旧宫北里',84686,7746,'jgbl');
addre3('9_737515','吉丽6号院',84686,7746,'jllhy');
addre3('9_737516','宣颐家园商业街',84686,7746,'xyjysy');
addre3('9_737517','兴海园',84686,7746,'xhy');
addre3('9_737518','团河苑小区',84686,7746,'thyxq');
addre3('9_737519','宿舍楼',84686,7746,'ssl');
addre3('9_738383','耄耋小区',84725,7748,'mdxq');
addre3('9_738384','琉璃河水泥厂',84725,7748,'llhsnc');
addre3('9_738385','鑫秀家园',84725,7748,'xxjy');
addre3('9_738386','祺兴缘家园',84724,7748,'qxyjy');
addre3('9_738387','青龙湖公寓',84721,7748,'qlhgy');
addre3('9_738388','水榭花城',84736,7748,'sxhc');
addre3('9_738389','理工大学家属楼',84735,7748,'lgdxjs');
addre3('9_738745','三路居路101号院',84752,7749,'sljlyl');
addre3('9_738746','三路居村203号',84752,7749,'sljcel');
addre3('9_738747','三路居99号院',84752,7749,'sljjjh');
addre3('9_738748','丰台路口30号院',84752,7749,'FTLK30HY');
addre3('9_738749','兴隆胡同',84752,7749,'XLHT');
addre3('9_738750','三路居93号院',84752,7749,'SLJ93HY');
addre3('9_738751','丰台路口50号院',84752,7749,'FTLK50HY');
addre3('9_738752','庄维多摩市',84752,7749,'zwdms');
addre3('9_738753','大井北里',84752,7749,'djbl');
addre3('9_738754','丰台路口东里60号院',84752,7749,'ftlkdl');
addre3('9_738755','丰台路口东里',84752,7749,'ftlkdl');
addre3('9_738756','邻枫路6号院',84751,7749,'lfllhy');
addre3('9_738757','造甲南里20号院',84751,7749,'zjnlel');
addre3('9_738758','新华街七里',84751,7749,'xhjql');
addre3('9_738759','新华街五里西区',84751,7749,'xhjwlx');
addre3('9_738760','新华街一里',84751,7749,'xhjyl');
addre3('9_738761','新华街三里',84751,7749,'xhjsl');
addre3('9_738762','韩庄子东里2号院',84751,7749,'HZZDL2HY');
addre3('9_738763','明春园',84751,7749,'mcy');
addre3('9_738764','新华街八里',84751,7749,'xhjbl');
addre3('9_738765','明春苑',84751,7749,'mcy');
addre3('9_738766','风和日丽',84751,7749,'fhrl');
addre3('9_738767','丰泽街3号院',84751,7749,'fzjshy');
addre3('9_738768','新华街五里东区',84751,7749,'xhjwld');
addre3('9_738769','新华街南小区',84751,7749,'xhjnxq');
addre3('9_738770','造甲街',84751,7749,'zjj');
addre3('9_738771','正阳新开路',84751,7749,'zyxkl');
addre3('9_738772','韩庄子中建宿舍',84751,7749,'hzzzjs');
addre3('9_738773','电报局街',84751,7749,'dbjj');
addre3('9_738774','宝丰大厦',84751,7749,'bfds');
addre3('9_738775','造甲村南里小区',84751,7749,'zjcnlx');
addre3('9_738776','刘家村126号院',84750,7749,'ljcyel');
addre3('9_738777','南大元300号院',84750,7749,'ndysll');
addre3('9_739172','未来假日花园一期',84773,7749,'wljrhy');
addre3('9_739925','乔建里小区',84814,7750,'qjlxq');
addre3('9_739926','军博电信小区',84814,7750,'jbdxxq');
addre3('9_739927','北蜂窝中路2号院',84814,7750,'bfwzle');
addre3('9_739928','北蜂窝小区',84814,7750,'bfwxq');
addre3('9_739929','北蜂窝路22号院',84814,7750,'bfwlee');
addre3('9_737786','南竹竿',84702,7747,'NZG');
addre3('9_737787','大雅宝胡同',84702,7747,'DYBHT');
addre3('9_737788','天辰大厦',84702,7747,'tcds');
addre3('9_738276','蚕种场小区',84726,7748,'czcxq');
addre3('9_738277','北潞华',84726,7748,'blh');
addre3('9_738278','北潞冠',84726,7748,'blg');
addre3('9_738279','北关东路',84726,7748,'bgdl');
addre3('9_738280','太平庄东里',84726,7748,'tpzdl');
addre3('9_738281','田家园二区',84726,7748,'tjyeq');
addre3('9_739603','高粱桥路甲25号院',84846,7750,'glqlje');
addre3('9_739604','高梁桥斜街乙40号院',84846,7750,'glqxjy');
addre3('9_739605','上园小区',84846,7750,'syxq');
addre3('9_739606','上园村甲6号院',84846,7750,'sycjlh');
addre3('9_739607','上园村甲4号院',84846,7750,'sycjsh');
addre3('9_739608','上园村',84846,7750,'syc');
addre3('9_739609','大柳树7号院',84846,7750,'dlsqhy');
addre3('9_739610','大隐名座',84846,7750,'dymz');
addre3('9_739611','富海中心(富海公寓)',84846,7750,'fhzxf');
addre3('9_739612','大柳树5号院',84846,7750,'dlswhy');
addre3('9_739613','大柳树3号院',84846,7750,'dlsshy');
addre3('9_739614','大柳树13号院',84846,7750,'dlsysh');
addre3('9_739615','大柳树',84846,7750,'dls');
addre3('9_739616','大慧寺7号院',84846,7750,'dhsqhy');
addre3('9_739617','大慧寺21号院',84846,7750,'dhseyh');
addre3('9_739618','舒至嘉园',84846,7750,'szjy');
addre3('9_739619','交大东路50号院',84846,7750,'jddlwl');
addre3('9_739620','净土寺',84846,7750,'jts');
addre3('9_739621','交大东路38号院',84846,7750,'JDDL38HY');
addre3('9_739622','上园村甲1号院',84846,7750,'sycjyh');
addre3('9_739623','高梁桥斜街丙40号',84846,7750,'glqxjb');
addre3('9_739624','交大东路19号院',84846,7750,'jddlyj');
addre3('9_739625','大慧寺8号院',84846,7750,'dhsbhy');
addre3('9_739626','高粱桥斜街59号院',84846,7750,'GLQXJ59HY');
addre3('9_739627','交大宜园',84846,7750,'jdyy');
addre3('9_739628','高粱桥斜街13号院',84846,7750,'glqxjy');
addre3('9_739629','学院南路76号',84846,7750,'xynlql');
addre3('9_739630','大慧寺路',84846,7750,'DHSL');
addre3('9_739631','高粱桥斜街甲18号院',84846,7750,'GLQXJJ18HY');
addre3('9_739632','学院南路66号',84846,7750,'XYNL66H');
addre3('9_739633','大慧寺',84846,7750,'DHS');
addre3('9_740041','西三旗桥转盘西侧',84823,7750,'xsqqzp');
addre3('9_740042','永泰园(新地标)',84823,7750,'ytyxd');
addre3('9_740043','永泰庄',84823,7750,'ytz');
addre3('9_740044','永泰庄路6号院',84823,7750,'ytzllh');
addre3('9_740045','阳光南里',84823,7750,'ygnl');
addre3('9_740046','燕清源(燕清园)',84823,7750,'yqyyq');
addre3('9_740047','力度家园',84823,7750,'ldjy');
addre3('9_740048','永泰庄甲6号院',84823,7750,'ytzjlh');
addre3('9_740049','永泰园新风景',84823,7750,'ytyxfj');
addre3('9_740050','永泰花园',84823,7750,'ythy');
addre3('9_737844','新开路胡同',84699,7747,'xklht');
addre3('9_737845','东礼士胡同',84692,7747,'dlsht');
addre3('9_737846','东四南大街',84692,7747,'dsndj');
addre3('9_737847','东四三条',84692,7747,'dsst');
addre3('9_737848','东四十三条',84692,7747,'dssst');
addre3('9_737849','东四十四条',84692,7747,'dssst');
addre3('9_737850','东四十条平安大道',84692,7747,'dsstpa');
addre3('9_737990','香河园北里',84697,7747,'xhybl');
addre3('9_737991','小菊胡同19号院',84696,7747,'xjhtyj');
addre3('9_737992','后永康胡同',84696,7747,'hykht');
addre3('9_737993','后永康胡同2号院',84696,7747,'hykhte');
addre3('9_737994','民安8号院',84696,7747,'mabhy');
addre3('9_737995','民安街',84696,7747,'MAJ');
addre3('9_737996','新太仓',84696,7747,'xtc');
addre3('9_737997','北新仓胡同',84696,7747,'BXCHT');
addre3('9_737998','民安小区',84696,7747,'MAXQ');
addre3('9_737999','东直门内大街',84696,7747,'dzmndj');
addre3('9_738000','民安小区16号院',84696,7747,'maxqyl');
addre3('9_738001','后永康胡同6号院',84696,7747,'hykhtl');
addre3('9_738002','后永康胡同1号院',84696,7747,'hykhty');
addre3('9_738003','后永康北巷',84696,7747,'hykbx');
addre3('9_738004','华冠丽景',84696,7747,'hglj');
addre3('9_738005','东直门内北小街',84696,7747,'dzmnbx');
addre3('9_738006','东直门内北小街8号院',84696,7747,'dzmnbx');
addre3('9_738007','草园胡同',84696,7747,'cyht');
addre3('9_738008','小厂胡同',84691,7747,'xcht');
addre3('9_738009','辛安里胡同',84691,7747,'xalht');
addre3('9_738010','小石桥胡同',84691,7747,'xsqht');
addre3('9_738011','朗家胡同13号院',84691,7747,'ljhtys');
addre3('9_738012','净土胡同',84691,7747,'jtht');
addre3('9_738013','北下洼子胡同',84691,7747,'bxwzht');
addre3('9_738014','宝钞胡同1号院',84691,7747,'bchtyh');
addre3('9_738015','中绦胡同',84691,7747,'ztht');
addre3('9_738016','中老胡同',84691,7747,'zlht');
addre3('9_738017','赵府街',84691,7747,'zfj');
addre3('9_738018','嵩祝院北巷',84691,7747,'szybx');
addre3('9_738019','宝钞胡同',84691,7747,'bcht');
addre3('9_738020','国际设技园',84691,7747,'GJSJY');
addre3('9_738021','琉璃寺胡同',84691,7747,'LLSHT');
addre3('9_738022','中绦胡同甲2号院',84691,7747,'zthtje');
addre3('9_738023','双寺胡同',84691,7747,'SSHT');
addre3('9_738024','大经厂胡同',84691,7747,'djcht');
addre3('9_738025','玉阁三巷',84691,7747,'ygsx');
addre3('9_738026','王佐胡同',84691,7747,'wzht');
addre3('9_738027','蓑衣胡同',84691,7747,'syht');
addre3('9_738028','南锣鼓巷',84691,7747,'nlgx');
addre3('9_738029','张旺胡同',84691,7747,'zwht');
addre3('9_738030','玉阁四巷',84691,7747,'ygsx');
addre3('9_738031','国旺胡同',84691,7747,'gwht');
addre3('9_738032','鼓楼外大街',84691,7747,'glwdj');
addre3('9_738033','鼓楼东大街',84691,7747,'glddj');
addre3('9_738034','小石桥11号院',84691,7747,'xsqyyh');
addre3('9_737566','同兴园小区',84682,7746,'txyxq');
addre3('9_737567','同福园小区',84682,7746,'tfyxq');
addre3('9_738739','丰台路30号院',84752,7749,'FTL30HY');
addre3('9_738740','嘉润一里',84752,7749,'jryl');
addre3('9_738741','丰台路口52号院（西四环南路52号院',84752,7749,'ftlkwe');
addre3('9_738742','丰台路88号',84752,7749,'ftlbbh');
addre3('9_738743','丰台路75号院',84752,7749,'ftlqwh');
addre3('9_738744','丰台路102-106号院',84752,7749,'ftlyle');
addre3('9_740545','太平路20号',84829,7750,'tplelh');
addre3('9_740546','万寿路61号院',84829,7750,'wsllyh');
addre3('9_740547','万寿路5号院',84829,7750,'wslwhy');
addre3('9_740548','万寿路26号院',84829,7750,'wslelh');
addre3('9_740549','万寿路24号院',84829,7750,'wslesh');
addre3('9_740550','万寿路22号院',84829,7750,'wsleeh');
addre3('9_740551','万寿路20号院',84829,7750,'wslelh');
addre3('9_740552','万寿路18号院',84829,7750,'wslybh');
addre3('9_740553','万寿路15号院',84829,7750,'wslywh');
addre3('9_740554','万寿路11号院',84829,7750,'wslyyh');
addre3('9_740555','金家村283号院',84829,7750,'jjcebs');
addre3('9_740556','金家村1号院',84829,7750,'jjcyhy');
addre3('9_740557','橙色年代',84829,7750,'csnd');
addre3('9_740558','西翠路3号院',84829,7750,'xclshy');
addre3('9_740559','北京外国语大学西院',84810,7750,'bjwgyd');
addre3('9_740560','厂洼街17号院',84810,7750,'cwjyqh');
addre3('9_740561','法华寺小区',84810,7750,'FHSXQ');
addre3('9_740562','海副楼',84810,7750,'HFL');
addre3('9_740563','万寿寺北里小区',84810,7750,'wssblx');
addre3('9_740564','鑫德嘉园',84810,7750,'xdjy');
addre3('9_740565','魏公村小区',84810,7750,'wgcxq');
addre3('9_740566','魏公村路8号院',84810,7750,'wgclbh');
addre3('9_740567','未来公寓',84810,7750,'wlgy');
addre3('9_740568','韦伯豪家园',84810,7750,'wbhjy');
addre3('9_740569','韦伯豪大厦',84810,7750,'wbhds');
addre3('9_740570','万寿寺路甲4号院',84810,7750,'wssljs');
addre3('9_740571','万寿寺甲2号院',84810,7750,'wssjeh');
addre3('9_740572','农影小区',84810,7750,'nyxq');
addre3('9_740573','民族大学南路9号院',84810,7750,'MZDXNL9HY');
addre3('9_740574','理工大学5号院',84810,7750,'lgdxwh');
addre3('9_740575','青年教师公寓',84810,7750,'QNJSGY');
addre3('9_740576','民族印刷厂宿舍',84810,7750,'MZYSCSS');
addre3('9_740577','万寿寺甲27号院',84810,7750,'WSSJ27HY');
addre3('9_740578','厂洼街23号院',84810,7750,'cwjesh');
addre3('9_740579','民族大学南路19号院',84810,7750,'mzdxnl');
addre3('9_740111','安宁里南区',84823,7750,'anlnq');
addre3('9_740112','安宁里北区',84823,7750,'anlbq');
addre3('9_740113','安宁东路',84823,7750,'andl');
addre3('9_740114','621小区',84823,7750,'leyxq');
addre3('9_740115','清缘里小区',84823,7750,'qylxq');
addre3('9_738356','昊天之都',84726,7748,'htzd');
addre3('9_738357','昊天温泉家园',84726,7748,'htwqjy');
addre3('9_738046','和平里东街10号院',84695,7747,'HPLDJ10HY');
addre3('9_738047','砖角楼北里',84695,7747,'zjlbl');
addre3('9_738048','杰宝公寓',84695,7747,'JBGY');
addre3('9_738049','化工大院',84695,7747,'hgdy');
addre3('9_738050','和平里东区',84695,7747,'hpldq');
addre3('9_738282','海逸半岛(瑞宸家园2',84726,7748,'hybdr');
addre3('9_738283','月华北大街',84726,7748,'yhbdj');
addre3('9_738284','玉竹园一里',84726,7748,'yzyyl');
addre3('9_737885','前炒面胡同',84692,7747,'qcmht');
addre3('9_737886','潘家坡胡同4号院',84692,7747,'pjphts');
addre3('9_737887','潘家坡胡同',84692,7747,'pjpht');
addre3('9_737888','南板桥胡同',84692,7747,'nbqht');
addre3('9_737577','兴海家园月苑',84682,7746,'xhjyyy');
addre3('9_737578','兴海家园星苑',84682,7746,'xhjyxy');
addre3('9_737579','兴都苑',84682,7746,'xdy');
addre3('9_737580','月桂庄园(花溪美墅)',84682,7746,'ygzyh');
addre3('9_737581','九龙山庄南区',84682,7746,'JLSZNQ');
addre3('9_737582','冷库8号院',84682,7746,'LK8HY');
addre3('9_737583','双高小区',84682,7746,'SGXQ');
addre3('9_737584','九龙山庄三区',84682,7746,'jlszsq');
addre3('9_737585','九龙家园北区',84682,7746,'jljybq');
addre3('9_737586','金色家园',84682,7746,'jsjy');
addre3('9_737587','金荣园',84682,7746,'jry');
addre3('9_737588','盛春坊',84682,7746,'scf');
addre3('9_737589','绿林苑小区',84682,7746,'llyxq');
addre3('9_737590','理想城',84682,7746,'lxc');
addre3('9_737591','兴海家园日苑',84682,7746,'XHJYRY');
addre3('9_737592','兴都苑南区',84682,7746,'XDYNQ');
addre3('9_737593','宏海园',84682,7746,'hhy');
addre3('9_737594','宏福家园',84682,7746,'hfjy');
addre3('9_737595','红华园小区',84682,7746,'hhyxq');
addre3('9_737596','福星花园',84682,7746,'fxhy');
addre3('9_737597','宏大南园',84682,7746,'hdny');
addre3('9_737598','高米店北里',84682,7746,'gmdbl');
addre3('9_737599','博客雅居',84681,7746,'bkyj');
addre3('9_737600','贵园南里甲区',84681,7746,'gynljq');
addre3('9_737601','长新花园别墅',84681,7746,'zxhybs');
addre3('9_737602','大雄郁金香舍',84681,7746,'dxyjxs');
addre3('9_737603','大东公社',84681,7746,'ddgs');
addre3('9_737604','椿榕园',84681,7746,'cry');
addre3('9_738516','草桥东路16号院',84769,7749,'CQDL16HY');
addre3('9_738517','草桥东路16号楼',84769,7749,'CQDL16HL');
addre3('9_738518','星河城二期（春季、夏季星空）',84769,7749,'xhceq');
addre3('9_738519','玺萌苑',84769,7749,'xmy');
addre3('9_738713','方安苑',84753,7749,'fay');
addre3('9_738780','三环新城4号院',84750,7749,'shxcsh');
addre3('9_738781','后泥洼30号院',84750,7749,'hnwslh');
addre3('9_738782','前泥洼',84750,7749,'qnw');
addre3('9_738783','丰益花园',84750,7749,'FYHY');
addre3('9_738784','水头庄南里',84750,7749,'stznl');
addre3('9_738785','三环新城7号院',84750,7749,'shxcqh');
addre3('9_738390','东风南里',84734,7748,'dfnl');
addre3('9_738391','高家坡小区',84734,7748,'gjpxq');
addre3('9_738392','杏花西里',84734,7748,'xhxl');
addre3('9_738393','燕化星城二里',84734,7748,'yhxcel');
addre3('9_738394','燕化星城一里',84734,7748,'yhxcyl');
addre3('9_738395','羊耳峪里',84734,7748,'yeyl');
addre3('9_738396','迎风三里',84734,7748,'yfsl');
addre3('9_738397','东风东里',84734,7748,'dfdl');
addre3('9_738398','迎风一里',84734,7748,'yfyl');
addre3('9_738399','迎风四里',84734,7748,'yfsl');
addre3('9_738400','羊耳峪小区',84734,7748,'yeyxq');
addre3('9_738401','燕化星城四里',84734,7748,'yhxcsl');
addre3('9_738402','杰辉苑',84734,7748,'jhy');
addre3('9_738403','红塔小区',84734,7748,'htxq');
addre3('9_738404','迎风西里',84734,7748,'yfxl');
addre3('9_738405','迎风六里',84734,7748,'yfll');
addre3('9_738406','迎风五里',84734,7748,'yfwl');
addre3('9_738407','迎风二里',84734,7748,'yfel');
addre3('9_738408','燕化星城三里',84734,7748,'yhxcsl');
addre3('9_738409','燕化星城',84734,7748,'yhxc');
addre3('9_738410','丰华源小区',84722,7748,'fhyxq');
addre3('9_738411','泰达民族小区',84722,7748,'tdmzxq');
addre3('9_738412','新街泰达小区',84722,7748,'xjtdxq');
addre3('9_738413','龙乡苑小区',84722,7748,'lxyxq');
addre3('9_738414','亚新一里',84733,7748,'yxyl');
addre3('9_738415','鑫湖苑',84733,7748,'xhy');
addre3('9_738416','田家园A区',84733,7748,'TJYAQ');
addre3('9_738417','龙腾家园',84733,7748,'LTJY');
addre3('9_738418','腾龙家园（水墨林溪）',84733,7748,'tljys');
addre3('9_738419','世界名园(燕都国际文化生态社区)',84733,7748,'sjmyy');
addre3('9_738420','山水汇豪',84733,7748,'sshh');
addre3('9_738421','水墨林溪',84733,7748,'SMLX');
addre3('9_738422','京南嘉园',84733,7748,'jnjy');
addre3('9_738423','沁慧园',84733,7748,'qhy');
addre3('9_738424','沁馥家园',84733,7748,'qfjy');
addre3('9_738425','泌园春景',84733,7748,'mycj');
addre3('9_738426','龙建华城',84733,7748,'ljhc');
addre3('9_738427','振兴花园',84733,7748,'zxhy');
addre3('9_738428','华城家园',84733,7748,'hcjy');
addre3('9_738429','交道中心园',84733,7748,'jdzxy');
addre3('9_738430','聚豪苑',84733,7748,'jhy');
addre3('9_738431','金鑫苑',84733,7748,'jxy');
addre3('9_738285','宜春里',84726,7748,'ycl');
addre3('9_739164','临泓路31号院',84773,7749,'lhlsyh');
addre3('9_739165','嘉园三里',84773,7749,'jysl');
addre3('9_739166','时代风帆',84773,7749,'sdff');
addre3('9_739167','润景家园',84773,7749,'rjjy');
addre3('9_739168','未来假日花园',84773,7749,'wljrhy');
addre3('9_743549','马连道北路',85011,7759,'MLDBL');
addre3('9_743550','太平里',85011,7759,'tpl');
addre3('9_743551','太平桥东里29号院',85011,7759,'tpqdle');
addre3('9_743552','马连道路6号院',85011,7759,'MLDL6HY');
addre3('9_743553','茗筑',85011,7759,'mz');
addre3('9_743554','马连道中街',85011,7759,'mldzj');
addre3('9_743555','马连道南路',85011,7759,'mldnl');
addre3('9_743556','马连道路甲18号院',85011,7759,'mldljy');
addre3('9_743557','马连道路',85011,7759,'mldl');
addre3('9_743558','马连道东里',85011,7759,'mlddl');
addre3('9_743559','马连道东街',85011,7759,'mlddj');
addre3('9_743560','马连道北里',85011,7759,'mldbl');
addre3('9_743561','马连道5号院',85011,7759,'mldwhy');
addre3('9_743562','马连道',85011,7759,'mld');
addre3('9_743563','马连道西里小区',85011,7759,'mldxlx');
addre3('9_743564','马连道路13号院',85011,7759,'mldlys');
addre3('9_743565','马连道北街',85011,7759,'mldbj');
addre3('9_743566','丽阳四季',85011,7759,'lysj');
addre3('9_743567','机械大厦',85011,7759,'jxds');
addre3('9_743568','红莲晴园',85011,7759,'hlqy');
addre3('9_743569','宣武区马连道东街2号院',85011,7759,'XWQMLDDJ2HY');
addre3('9_743570','马连道欣园东路',85011,7759,'mldxyd');
addre3('9_743571','马连道铁路小区',85011,7759,'mldtlx');
addre3('9_743572','马连道中里三区',85011,7759,'mldzls');
addre3('9_743573','常青藤嘉园',85011,7759,'cqtjy');
addre3('9_743574','红莲路69号院',85011,7759,'hllljh');
addre3('9_743575','璟莲馨苑',85011,7759,'lxy');
addre3('9_743576','京泽苑',85011,7759,'jzy');
addre3('9_743577','中新家园',85011,7759,'zxjy');
addre3('9_743578','马连道一区',85011,7759,'mldyq');
addre3('9_743579','茶叶城',85011,7759,'cyc');
addre3('9_743580','马连道中里二区',85011,7759,'mldzle');
addre3('9_743581','高楼5号院',85011,7759,'GL5HY');
addre3('9_743582','湾子街',85011,7759,'wzj');
addre3('9_743583','建茗园小区',85011,7759,'syscss');
addre3('9_743584','吉润花园',85011,7759,'jrhy');
addre3('9_743585','华睦国际',85011,7759,'hmgj');
addre3('9_741058','碧兴园',84795,7750,'bxy');
addre3('9_743246','南菜园',85029,7759,'ncy');
addre3('9_743247','樱桃二条',85029,7759,'ytet');
addre3('9_743248','都市晴园',85029,7759,'dsqy');
addre3('9_743249','崇效胡同',85029,7759,'cxht');
addre3('9_743250','里仁东街',85029,7759,'lrdj');
addre3('9_743251','乐城(莲花晴园）',85029,7759,'lclhq');
addre3('9_743252','建功南里',85029,7759,'jgnlxq');
addre3('9_743253','建功东里',85029,7759,'jgdl');
addre3('9_743254','建功北里一区',85029,7759,'jgblyq');
addre3('9_743255','建功北里五区',85029,7759,'jgblwq');
addre3('9_743256','中兴巷',85029,7759,'zxx');
addre3('9_743257','中华家园',85029,7759,'zhjy');
addre3('9_743258','政泰家园(西环人家)',85029,7759,'ztjyx');
addre3('9_743259','白纸坊西街6号院',85029,7759,'bzfxjl');
addre3('9_743260','白纸坊西街25号院',85029,7759,'bzfxje');
addre3('9_743261','白纸坊西街17号院',85029,7759,'bzfxjy');
addre3('9_743262','白纸坊西街',85029,7759,'bzfxj');
addre3('9_743263','白纸坊胡同',85029,7759,'bzfht');
addre3('9_743264','白纸坊东街25号院',85029,7759,'bzfdje');
addre3('9_743265','白纸坊北里甲4号院',85029,7759,'bzfblj');
addre3('9_743266','白纸坊北里5号院',85029,7759,'bzfblw');
addre3('9_743267','鸭子桥73号',85029,7759,'yzqqsh');
addre3('9_743268','南樱桃园',85029,7759,'nyty');
addre3('9_743269','白纸坊西街22号院',85029,7759,'BZFXJ22HY');
addre3('9_743270','圣都大厦',85029,7759,'sdds');
addre3('9_743271','天缘公寓',85029,7759,'tygy');
addre3('9_743272','天伦小区',85029,7759,'tlxq');
addre3('9_743273','建功北里三区',85029,7759,'jgblsq');
addre3('9_743274','光源里四巷',85026,7759,'gylsx');
addre3('9_743275','门楼巷',85026,7759,'mlx');
addre3('9_743276','定居胡同',85026,7759,'djht');
addre3('9_743277','自新路',85026,7759,'zxl');
addre3('9_743278','里仁街6号院',85026,7759,'lrjlhy');
addre3('9_743279','里仁街3号院',85026,7759,'lrjshy');
addre3('9_743280','烂熳胡同',85026,7759,'lmht');
addre3('9_743281','岳峰园三区',85026,7759,'yfysq');
addre3('9_743282','菜市口大街',85026,7759,'cskdj');
addre3('9_743283','儒福里',85026,7759,'rfl');
addre3('9_743284','七井胡同',85026,7759,'qjht');
addre3('9_743285','平原里',85026,7759,'pyl');
addre3('9_743286','平原北里',85026,7759,'PYBL');
addre3('9_743287','掌扇胡同',85026,7759,'zsht');
addre3('9_743288','南半截胡同26号院',85026,7759,'NBJHT26HY');
addre3('9_743289','校场口大六条',85026,7759,'xckdlt');
addre3('9_743290','陶然居',85026,7759,'trj');
addre3('9_740791','学院南路32号院',84788,7750,'xynlse');
addre3('9_740792','学院南路',84788,7750,'xynl');
addre3('9_740793','文慧园北路甲6号院',84788,7750,'whyblj');
addre3('9_740794','文慧园北路6号院',84788,7750,'whybll');
addre3('9_740795','文慧园北路26号院',84788,7750,'whyble');
addre3('9_740849','学院路40号院',84787,7750,'xylslh');
addre3('9_740850','学院南路乙10号院',84787,7750,'XYNLY10HY');
addre3('9_740851','学院路20号院',84787,7750,'XYL20HY');
addre3('9_740852','成府路35号院',84787,7750,'CFL35HY');
addre3('9_740853','北京科技大学',84787,7750,'bjkjdx');
addre3('9_740854','成府路20号院',84787,7750,'cflelh');
addre3('9_740855','正源·尚峰尚水',84786,7750,'zysfs');
addre3('9_740856','温泉花园',84786,7750,'WQHY');
addre3('9_740857','冷泉养心园',84786,7750,'lqyxy');
addre3('9_740858','西木楼',84785,7750,'xml');
addre3('9_740859','羊坊店9号院',84785,7750,'yfdjhy');
addre3('9_740860','羊坊店居民楼',84785,7750,'yfdjml');
addre3('9_740861','羊坊店西路15号院',84785,7750,'yfdxly');
addre3('9_740862','羊坊店东路5号院',84785,7750,'yfddlw');
addre3('9_740863','什坊院1号院',84785,7750,'sfyyhy');
addre3('9_740864','京门大厦',84785,7750,'JMDX');
addre3('9_740865','西木楼村铁道部宿舍',84785,7750,'xmlctd');
addre3('9_741350','倚山嘉园',84863,7752,'ysjy');
addre3('9_741351','滨河西区霁月园',84863,7752,'bhxqjy');
addre3('9_741352','剧场东街',84872,7752,'jcdj');
addre3('9_741353','绿岛家园',84872,7752,'ldjy');
addre3('9_741354','杨坨矿家属楼',84872,7752,'ytkjsl');
addre3('9_741355','滨河西区',84864,7752,'bhxq');
addre3('9_741356','黑山矿内11排1号',84864,7752,'hsknyy');
addre3('9_741357','向阳楼',84864,7752,'xyl');
addre3('9_741358','含晖苑',84864,7752,'hhy');
addre3('9_741359','崎霞苑',84864,7752,'qxy');
addre3('9_741360','龙泉花园',84869,7752,'lqhy');
addre3('9_741361','月季园-门头沟',84869,7752,'yjymt');
addre3('9_741362','鲁新小区',84865,7752,'lxxq');
addre3('9_741363','潭墅苑',84865,7752,'TSY');
addre3('9_741364','潭柘山城(山水居',84865,7752,'tzscs');
addre3('9_741365','向阳东里',84871,7752,'xydl');
addre3('9_741366','大峪南路',84868,7752,'dynl');
addre3('9_741367','二斜井',84868,7752,'exj');
addre3('9_741368','桃园小区1',84868,7752,'tyxqy');
addre3('9_741369','永新小区',84868,7752,'yxxq');
addre3('9_741370','新桥大街23号院',84868,7752,'xqdjes');
addre3('9_741371','峪园小区',84868,7752,'yyxq');
addre3('9_741372','新桥大街26号院',84868,7752,'xqdjel');
addre3('9_741373','新桥大街61号院',84868,7752,'xqdjly');
addre3('9_741374','新桥家园',84868,7752,'xqjy');
addre3('9_741375','冯村嘉园',84866,7752,'fcjy');
addre3('9_741376','信园小区',84866,7752,'xyxq');
addre3('9_741377','小白楼小区',84866,7752,'xblxq');
addre3('9_741985','京华园',84943,7757,'jhy');
addre3('9_741986','玉江佳园',84943,7757,'yjjy');
addre3('9_741642','杨庄小区',84902,7755,'YZXQ');
addre3('9_741643','玉泉路19号乙院',84901,7755,'YQL19HYY');
addre3('9_743586','红莲中里',85011,7759,'hlzl');
addre3('9_743587','欣园小区',85011,7759,'xyxq');
addre3('9_743588','欣园东里',85011,7759,'xydl');
addre3('9_743589','瑞莲家园',85011,7759,'rljy');
addre3('9_743590','欧园北欧印象',85011,7759,'oyboyx');
addre3('9_743591','南横西街92号后楼',85010,7759,'NHXJ92HHL');
addre3('9_743592','祥和家苑',85010,7759,'xhjy');
addre3('9_740845','成府路23号院',84787,7750,'cflesh');
addre3('9_740846','花园北路48号院',84787,7750,'hyblsb');
addre3('9_740847','学院路9号三区',84787,7750,'XYL9HSQ');
addre3('9_740848','非常宿舍',84787,7750,'fcss');
addre3('9_740421','中国房子',84832,7750,'zgfz');
addre3('9_740422','半壁店90号院',84832,7750,'bbdjlh');
addre3('9_740423','熙湖',84832,7750,'xh');
addre3('9_740424','田村路61号院',84832,7750,'TCL61HY');
addre3('9_740425','半壁店大运二场',84832,7750,'BBDDYEC');
addre3('9_740426','半壁店甲59号院',84832,7750,'bbdjwj');
addre3('9_740427','橡胶研究设计院家属院',84832,7750,'xjyjsj');
addre3('9_740428','田村小区',84832,7750,'tcxq');
addre3('9_740429','畅茜园圣华园',84832,7750,'C0YSHY');
addre3('9_740430','王致和腐乳厂东宿舍',84832,7750,'wzhfrc');
addre3('9_740431','农林科学院宿舍',84832,7750,'nlkxys');
addre3('9_740432','田村路33号院',84832,7750,'TCL33HY');
addre3('9_740433','田村山南路15号院',84832,7750,'TCSNL15HY');
addre3('9_740434','海澜中苑',84832,7750,'HLZY');
addre3('9_740435','熙湖小区',84832,7750,'XHXQ');
addre3('9_740436','畅茜园景宜里',84832,7750,'cxyjyl');
addre3('9_740437','畅茜园碧森里',84832,7750,'cxybsl');
addre3('9_740438','自由度',84832,7750,'zyd');
addre3('9_740439','丹青府',84832,7750,'dqf');
addre3('9_740440','畅茜园雪芳园',84832,7750,'cxyxfy');
addre3('9_740441','海澜东苑',84832,7750,'hldy');
addre3('9_740442','半壁店六建宿舍',84832,7750,'bbdljs');
addre3('9_740443','半壁店77号院',84832,7750,'bbdqqh');
addre3('9_740444','半壁店58号院',84832,7750,'bbdwbh');
addre3('9_740445','半壁店37号院',84832,7750,'bbdsqh');
addre3('9_740446','彩色环球',84832,7750,'cshq');
addre3('9_740447','田村山庄',84832,7750,'tcsz');
addre3('9_740448','田村山南路18号院',84832,7750,'tcsnly');
addre3('9_740449','田村路甲56号院',84832,7750,'tcljwl');
addre3('9_740450','田村路56号院',84832,7750,'tclwlh');
addre3('9_740451','田村路48号院',84832,7750,'tclsbh');
addre3('9_740452','田村路41号院',84832,7750,'tclsyh');
addre3('9_740453','田村路39号院',84832,7750,'tclsjh');
addre3('9_740454','田村路37号院',84832,7750,'tclsqh');
addre3('9_740455','田村路31号院',84832,7750,'tclsyh');
addre3('9_740456','田村路23号院',84832,7750,'tclesh');
addre3('9_740457','田村路19号院',84832,7750,'tclyjh');
addre3('9_740458','田村路12号院',84832,7750,'tclyeh');
addre3('9_740324','闵庄南里19号院',84836,7750,'mznlyj');
addre3('9_740866','羊坊店西路',84785,7750,'yfdxl');
addre3('9_740867','羊坊店10号院',84785,7750,'yfdylh');
addre3('9_741313','漪澜鑫筑',84860,7751,'0L0Z');
addre3('9_741314','龙山新新小镇',84860,7751,'lsxxxz');
addre3('9_741315','驭水山居',84861,7751,'yssj');
addre3('9_741316','人济庄园',84861,7751,'rjzy');
addre3('9_741022','进口大楼5号院',84796,7750,'JKDL5HY');
addre3('9_741023','增光路43号院',84796,7750,'zglssh');
addre3('9_741024','增光路55号院',84796,7750,'zglwwh');
addre3('9_741025','增光路7号院1号楼108室',84796,7750,'ZGL7HY1HL108S');
addre3('9_741026','阜南小区',84796,7750,'fnxq');
addre3('9_741027','甘家口居民区',84796,7750,'gjkjmq');
addre3('9_741028','甘家口大厦',84796,7750,'gjkds');
addre3('9_741029','甘家口8号院',84796,7750,'gjkbhy');
addre3('9_741030','甘家口',84796,7750,'gjk');
addre3('9_741031','中海馥园',84796,7750,'zhfy');
addre3('9_741032','中国劳动关系学院',84796,7750,'zgldgx');
addre3('9_741033','白堆子甲23号院',84796,7750,'bdzjes');
addre3('9_741034','白堆子',84796,7750,'bdz');
addre3('9_741035','增光路甲51号院',84796,7750,'zgljwy');
addre3('9_741036','增光路甲34号院',84796,7750,'zgljss');
addre3('9_741037','增光路76号院',84796,7750,'zglqlh');
addre3('9_741038','后白堆子',84796,7750,'hbdz');
addre3('9_741039','阜光里',84796,7750,'fgl');
addre3('9_741040','景王坟小区',84796,7750,'jwfxq');
addre3('9_741041','新街村甲1号',84796,7750,'xjcjyh');
addre3('9_741042','增光路7号院',84796,7750,'ZGL7HY');
addre3('9_741043','阜成路北一街',84796,7750,'FCLBYJ');
addre3('9_741044','增光路44号院',84796,7750,'zglssh');
addre3('9_741045','增光路36号院',84796,7750,'zglslh');
addre3('9_741046','增光路2号院',84796,7750,'zglehy');
addre3('9_741047','增光路21号院',84796,7750,'zgleyh');
addre3('9_741048','增光路',84796,7750,'zgl');
addre3('9_741049','景熙国际',84796,7750,'jxgj');
addre3('9_741050','希格玛公寓',84795,7750,'xgmgy');
addre3('9_741051','荣上居',84795,7750,'rsj');
addre3('9_741052','知春大厦',84795,7750,'zcds');
addre3('9_741053','锦秋国际大厦',84795,7750,'jqgjds');
addre3('9_741054','罗庄南里',84795,7750,'lznl');
addre3('9_741055','罗庄东里',84795,7750,'lzdl');
addre3('9_741056','紫金数码(住宅)',84795,7750,'zjsmz');
addre3('9_741057','紫金数码(写字楼)',84795,7750,'zjsmx');
addre3('9_738778','前泥洼25号院',84750,7749,'qnwewh');
addre3('9_738779','前泥洼二区25号院',84750,7749,'qnweqe');
addre3('9_738986','嘉业大厦',84739,7749,'jyds');
addre3('9_738987','石榴庄西街小区',84739,7749,'slzxjx');
addre3('9_738988','石榴庄南里甲8号院',84739,7749,'slznlj');
addre3('9_738989','石榴庄东里',84739,7749,'slzdl');
addre3('9_739547','北三环中路甲32号院',84847,7750,'bshzlj');
addre3('9_739548','太平路8号院',84847,7750,'tplbhy');
addre3('9_739549','中鼎大厦',84847,7750,'zdds');
addre3('9_739550','健安西路32号院',84847,7750,'jaxlse');
addre3('9_739551','北三环中路44号院',84847,7750,'bshzls');
addre3('9_739552','北三环中路38号',84847,7750,'bshzls');
addre3('9_738051','和平里东街',84695,7747,'hpldj');
addre3('9_738052','和平里北街',84695,7747,'hplbj');
addre3('9_738053','前门东大街7号',84695,7747,'qmddjq');
addre3('9_738054','民旺园',84695,7747,'mwy');
addre3('9_738055','锦宏阁',84695,7747,'JHG');
addre3('9_738056','和平西街5号院',84695,7747,'hpxjwh');
addre3('9_738057','和平里中街3号院',84695,7747,'hplzjs');
addre3('9_738058','和平里中街14号院',84695,7747,'hplzjy');
addre3('9_738059','和平里中街',84695,7747,'hplzj');
addre3('9_738060','和平里一区',84695,7747,'hplyq');
addre3('9_738061','凯景铭座',84695,7747,'kjmz');
addre3('9_738062','华世隆国际公寓',84695,7747,'hslgjg');
addre3('9_738063','和平里四区',84695,7747,'hplsq');
addre3('9_738064','和平里三区',84695,7747,'hplsq');
addre3('9_738065','和平里九区',84695,7747,'hpljq');
addre3('9_738066','和平里二区',84695,7747,'hpleq');
addre3('9_738067','和平里东街9号院',84695,7747,'hpldjj');
addre3('9_738068','和平里东街3号院',84695,7747,'hpldjs');
addre3('9_738069','和平里东街15号院',84695,7747,'hpldjy');
addre3('9_738070','和平里东街12号院',84695,7747,'hpldjy');
addre3('9_738071','东土城路7号院',84695,7747,'dtclqh');
addre3('9_738072','东土城3号院',84695,7747,'dtcshy');
addre3('9_738073','交林夹道',84695,7747,'jljd');
addre3('9_738074','交林丙',84695,7747,'jlb');
addre3('9_738075','蒋宅口花园小区',84695,7747,'jzkhyx');
addre3('9_738076','和平里八区',84695,7747,'hplbq');
addre3('9_738077','小黄庄前街3号院',84695,7747,'xhzqjs');
addre3('9_738078','小黄庄前街9号院',84695,7747,'xhzqjj');
addre3('9_738079','砖厂胡同',84712,7747,'zcht');
addre3('9_738080','建国门南大街甲1号楼',84712,7747,'jgmndj');
addre3('9_738081','建国门北大街',84712,7747,'jgmbdj');
addre3('9_738082','后赵家楼',84712,7747,'hzjl');
addre3('9_738083','南八宝胡同',84712,7747,'nbbht');
addre3('9_738084','雅安国际',84712,7747,'yagj');
addre3('9_738085','鄂尔多斯艾力大酒店',84712,7747,'EEDSALDJD');
addre3('9_738086','金城建国5号',84712,7747,'JCJG5H');
addre3('9_738087','金龙温泉公寓',84712,7747,'JLWQGY');
addre3('9_738088','建南大街甲1号',84712,7747,'jndjjy');
addre3('9_738089','赛特公寓',84712,7747,'stgy');
addre3('9_738090','春松胡同',84712,7747,'CSHT');
addre3('9_738091','雅宝公寓',84712,7747,'ybgy');
addre3('9_738092','贡院6号',84711,7747,'gylh');
addre3('9_738093','光华长安大厦',84711,7747,'ghzads');
addre3('9_738657','三角地小区',84765,7749,'sjdxq');
addre3('9_738658','东高地',84765,7749,'dgd');
addre3('9_738659','将家坟329号院',84765,7749,'jjfsej');
addre3('9_738660','万源南里',84765,7749,'wynl');
addre3('9_738661','万源东里',84765,7749,'wydl');
addre3('9_738662','万源北里',84765,7749,'wybl');
addre3('9_738663','梅源小区',84765,7749,'myxq');
addre3('9_738664','益丰园',84765,7749,'yfy');
addre3('9_738184','红星胡同',84715,7747,'hxht');
addre3('9_738185','多福巷',84715,7747,'dfx');
addre3('9_738186','缎库胡同28号院',84715,7747,'dkhteb');
addre3('9_738187','丹耀大厦',84715,7747,'dyds');
addre3('9_738188','大草厂胡同',84715,7747,'dccht');
addre3('9_738189','菜厂胡同',84715,7747,'ccht');
addre3('9_738190','甘柏小区',84715,7747,'gbxq');
addre3('9_738191','东华门',84715,7747,'dhm');
addre3('9_738192','外贸大楼',84715,7747,'WMDL');
addre3('9_738193','锡拉胡同',84715,7747,'xlht');
addre3('9_738194','金鱼胡同',84715,7747,'JYHT');
addre3('9_738195','五四大街',84715,7747,'wsdj');
addre3('9_738196','世都百货',84715,7747,'sdbh');
addre3('9_738197','煤渣胡同',84715,7747,'mzht');
addre3('9_738198','甘雨胡同',84715,7747,'gyht');
addre3('9_738199','福禄巷',84715,7747,'flx');
addre3('9_738200','缎库胡同',84715,7747,'dkht');
addre3('9_738201','玉石胡同',84715,7747,'ysht');
addre3('9_738202','世纪大厦',84715,7747,'sjds');
addre3('9_738203','史家胡同',84715,7747,'sjht');
addre3('9_738204','骑河楼南巷',84715,7747,'qhlnx');
addre3('9_738205','柏树胡同',84715,7747,'bsht');
addre3('9_738206','甘雨胡同33号院',84715,7747,'gyhtss');
addre3('9_738207','干面胡同',84715,7747,'gmht');
addre3('9_738208','东黄城根南街',84715,7747,'dhcgnj');
addre3('9_738503','草桥欣园三区',84769,7749,'cqxysq');
addre3('9_738504','草桥东路9号院',84769,7749,'cqdljh');
addre3('9_738505','草桥东路6号院',84769,7749,'cqdllh');
addre3('9_738506','草桥东路28号院',84769,7749,'cqdleb');
addre3('9_738507','草桥东路20号院',84769,7749,'cqdlel');
addre3('9_738508','草桥东路18号院',84769,7749,'cqdlyb');
addre3('9_738509','草桥东路12号院',84769,7749,'cqdlye');
addre3('9_738510','草桥欣园一区',84769,7749,'cqxyyq');
addre3('9_738511','玺萌丽苑',84769,7749,'xmly');
addre3('9_738512','北甲地路9号院',84769,7749,'BJDL9HY');
addre3('9_738513','玺萌鹏苑',84769,7749,'xmpy');
addre3('9_738514','玺萌公馆',84769,7749,'0MGG');
addre3('9_738515','卫生部宿舍',84769,7749,'wsbss');
addre3('9_743496','铁鸟胡同',85015,7759,'tnht');
addre3('9_743497','和平门小区',85015,7759,'HPMXQ');
addre3('9_743498','大耳胡同',85015,7759,'deht');
addre3('9_743499','炭儿胡同',85015,7759,'teht');
addre3('9_743500','大外廊营胡同',85015,7759,'DWLYHT');
addre3('9_743501','佘家胡同',85015,7759,'sjht');
addre3('9_743502','东南园',85015,7759,'dny');
addre3('9_743503','东北园胡同',85015,7759,'dbyht');
addre3('9_743504','西南园胡同',85014,7759,'xnyht');
addre3('9_743505','太平街',85014,7759,'tpj');
addre3('9_743506','西经路2号院',85014,7759,'XJL2HY');
addre3('9_743507','贾家胡同',85014,7759,'jjht');
addre3('9_743508','太平街乙18号',85014,7759,'TPJY18H');
addre3('9_743509','禄长街头条',85014,7759,'lzjtt');
addre3('9_743510','禄长街头条19号院',85014,7759,'lzjtty');
addre3('9_743511','朱雀门',85014,7759,'zqm');
addre3('9_743512','寿长街',85014,7759,'szj');
addre3('9_743513','陶然北岸',85014,7759,'trba');
addre3('9_743514','福州馆前街',85013,7759,'fzgqj');
addre3('9_743515','中街西里二区',85013,7759,'zjxleq');
addre3('9_743516','梁家园东胡同',85013,7759,'ljydht');
addre3('9_743517','畅柳园',85013,7759,'cly');
addre3('9_743518','前孙公园胡同',85013,7759,'qsgyht');
addre3('9_743519','阡儿胡同',85013,7759,'qeht');
addre3('9_743520','骡马市大街',85013,7759,'lmsdj');
addre3('9_743521','虎坊路小区',85013,7759,'hflxq');
addre3('9_743522','粉房胡同',85013,7759,'ffht');
addre3('9_743523','魏染胡同',85013,7759,'wrht');
addre3('9_743524','华仁路',85013,7759,'hrl');
addre3('9_743525','高家寨小区',85013,7759,'gjzxq');
addre3('9_743526','万明路18号院',85013,7759,'wmlybh');
addre3('9_743527','梁家园西胡同',85013,7759,'LJYXHT');
addre3('9_743528','百胜胡同38号',85013,7759,'BSHT38H');
addre3('9_743529','华仁路31号',85013,7759,'hrlsyh');
addre3('9_743530','大百顺胡同',85013,7759,'dbsht');
addre3('9_743531','小百顺胡同3号',85013,7759,'xbshts');
addre3('9_743532','永乐里',85013,7759,'YLL');
addre3('9_743533','大川胡同',85013,7759,'DCHT');
addre3('9_743534','天连大厦',85012,7759,'tlds');
addre3('9_743535','莲花池东路9号院',85012,7759,'lhcdlj');
addre3('9_743536','莲花池东路24号院',85012,7759,'lhcdle');
addre3('9_743537','同纳家园',85012,7759,'tnjy');
addre3('9_743538','莲花池东路',85012,7759,'lhcdl');
addre3('9_743539','格调',85011,7759,'gt');
addre3('9_743540','西环景苑',85011,7759,'xhjy');
addre3('9_743541','马连道中里一区',85011,7759,'mldzly');
addre3('9_743542','茶贸国际中心',85011,7759,'cmgjzx');
addre3('9_743543','戎辉家园',85011,7759,'RHJY');
addre3('9_743544','马连道三巷',85011,7759,'MLDSX');
addre3('9_741149','中关村北一条3号',84793,7750,'ZGCBYT3H');
addre3('9_741150','西苑中信所',84793,7750,'XYZXS');
addre3('9_741151','中关村南大街甲8号院',84793,7750,'ZGCNDJJ8HY');
addre3('9_741152','海淀中街15号院',84793,7750,'hdzjyw');
addre3('9_740505','法华寺',84829,7750,'fhs');
addre3('9_740506','恩济花园',84829,7750,'ejhy');
addre3('9_740507','道乐蒙恩',84829,7750,'dlme');
addre3('9_740508','复兴路34号院',84829,7750,'fxlssh');
addre3('9_740509','复兴路24号院',84829,7750,'fxlesh');
addre3('9_740510','复兴路甲65号',84829,7750,'fxljlw');
addre3('9_740511','复兴路61号院',84829,7750,'fxllyh');
addre3('9_740512','朱各庄26号院',84829,7750,'zgzelh');
addre3('9_740513','朱各庄10号院',84829,7750,'zgzylh');
addre3('9_740514','沄沄国际',84829,7750,'00GJ');
addre3('9_740515','万寿路',84829,7750,'wsl');
addre3('9_740516','朱各庄12号院',84829,7750,'zgzyeh');
addre3('9_740517','万寿路4号院',84829,7750,'wslshy');
addre3('9_740518','万寿路居民区12号院',84829,7750,'wsljmq');
addre3('9_740519','万寿路甲49号院',84829,7750,'wsljsj');
addre3('9_740520','万寿路电信局宿舍',84829,7750,'wsldxj');
addre3('9_740521','万寿路6号院',84829,7750,'wsllhy');
addre3('9_740522','万寿路28号院',84829,7750,'wslebh');
addre3('9_740523','万寿路1号院',84829,7750,'wslyhy');
addre3('9_740253','双榆树北路',84837,7750,'sysbl');
addre3('9_740394','人民大学南墙外',84835,7750,'rmdxnq');
addre3('9_740395','水岸名居',84835,7750,'samj');
addre3('9_740396','机电部宿舍',84835,7750,'jdbss');
addre3('9_740397','西三环北路101号院',84835,7750,'xshbly');
addre3('9_740398','西三环北路',84835,7750,'xshbl');
addre3('9_740399','北京六月',84834,7750,'bjly');
addre3('9_740400','金运大厦',84834,7750,'jyds');
addre3('9_740401','迈豪时代',84834,7750,'mhsd');
addre3('9_740402','西晴公寓',84834,7750,'xqgy');
addre3('9_740403','首钢小区',84834,7750,'SGXQ');
addre3('9_740404','西直门北大街43号院',84834,7750,'xzmbdj');
addre3('9_740405','金晖家园',84834,7750,'jhjy');
addre3('9_740406','海云轩',84834,7750,'hyx');
addre3('9_740407','索家坟2号',84834,7750,'sjfeh');
addre3('9_740408','时代之光名苑',84834,7750,'sdzgmy');
addre3('9_740409','远洋风景',84834,7750,'yyfj');
addre3('9_740410','太平湖小区',84834,7750,'tphxq');
addre3('9_740411','索家坟20号院',84834,7750,'sjfelh');
addre3('9_740412','索家坟',84834,7750,'sjfxq');
addre3('9_740413','塔院朗秋园',84833,7750,'tylqy');
addre3('9_740414','塔院消夏园',84833,7750,'tyxxy');
addre3('9_740415','塔院晴冬园',84833,7750,'tyqdy');
addre3('9_741198','财智国际大厦',84793,7750,'czgjds');
addre3('9_741199','科育小区',84793,7750,'kyxq');
addre3('9_741200','科煦园小区',84793,7750,'kxyxq');
addre3('9_741201','科汇小区',84793,7750,'khxq');
addre3('9_740764','普安店30号院',84789,7750,'padslh');
addre3('9_740873','勘测处宿舍',84785,7750,'kccss');
addre3('9_740874','羊坊店115号',84785,7750,'yfdyyw');
addre3('9_740875','羊坊店',84785,7750,'yfd');
addre3('9_740876','亮甲店',84784,7750,'ljd');
addre3('9_740877','颐阳山水居',84784,7750,'yyssj');
addre3('9_740878','骚子营',84784,7750,'szy');
addre3('9_740879','骚子营三区',84784,7750,'szysq');
addre3('9_740880','温泉路',84784,7750,'wql');
addre3('9_740881','新建宫门路21号院',84784,7750,'XJGML21HY');
addre3('9_740882','西六砖瓦厂二区',84784,7750,'XLZWCEQ');
addre3('9_740883','新建宫门路35号院',84784,7750,'XJGML35HY');
addre3('9_740884','新建宫门路5号院',84784,7750,'XJGML5HY');
addre3('9_740885','海开天秀花园',84784,7750,'hktxhy');
addre3('9_740886','新建宫门路36号院',84784,7750,'xjgmls');
addre3('9_740887','秀山小区',84784,7750,'xsxq');
addre3('9_740888','圆明园西路51号院',84784,7750,'ymyxlw');
addre3('9_740889','温泉人家',84784,7750,'wqrj');
addre3('9_740890','温泉路45号院',84784,7750,'wqlswh');
addre3('9_740891','蔚秀园',84784,7750,'WXY');
addre3('9_740892','大有庄100号院',84784,7750,'dyzyll');
addre3('9_740893','骚子营1号院',84784,7750,'szyyhy');
addre3('9_740894','好山园',84784,7750,'hsy');
addre3('9_740895','青龙桥西街',84784,7750,'qlqxj');
addre3('9_740896','六一幼儿园家属楼',84784,7750,'lyyeyj');
addre3('9_740897','颐和园小区',84784,7750,'yhyxq');
addre3('9_740898','西六建材工贸宿舍',84784,7750,'xljcgm');
addre3('9_740899','颐和山庄',84784,7750,'yhsz');
addre3('9_740900','永定路85号院',84783,7750,'ydlbwh');
addre3('9_740901','北太平路3号院',84783,7750,'BTPL3HY');
addre3('9_740902','永定路26号院',84783,7750,'ydlelh');
addre3('9_740903','海淀区北太平路16号院',84783,7750,'HDQBTPL16HY');
addre3('9_740904','永定路96号院',84783,7750,'YDL96HY');
addre3('9_740905','永定路127号院',84783,7750,'ydlyeq');
addre3('9_740906','永定路109号院',84783,7750,'ydlylj');
addre3('9_740907','永定路70号院',84783,7750,'ydlqlh');
addre3('9_740908','永定路59号院',84783,7750,'ydlwjh');
addre3('9_740909','永定路58号院',84783,7750,'ydlwbh');
addre3('9_740910','永定路57号院',84783,7750,'ydlwqh');
addre3('9_740911','永定路52号院',84783,7750,'ydlweh');
addre3('9_740912','永定路36号院',84783,7750,'ydlslh');
addre3('9_740913','永定路24号院',84783,7750,'ydlesh');
addre3('9_740914','永定路19号院',84783,7750,'ydlyjh');
addre3('9_740915','永定路17号院',84783,7750,'ydlyqh');
addre3('9_740916','海淀区永定路22号院',84783,7750,'HDQYDL22HY');
addre3('9_740917','乐府江南',84783,7750,'lfjn');
addre3('9_741223','世纪科贸大厦',84793,7750,'sjkmds');
addre3('9_741224','清华科技园科技大厦',84793,7750,'qhkjyk');
addre3('9_741225','豪威大厦',84793,7750,'hwds');
addre3('9_741226','汉荣家园',84793,7750,'hrjy');
addre3('9_741227','华清商务会馆',84793,7750,'hqswhg');
addre3('9_740922','永定路18号院',84783,7750,'YDL18HY');
addre3('9_740923','永定路81号院',84783,7750,'YDL81HY');
addre3('9_740924','永定路1号院',84783,7750,'ydlyhy');
addre3('9_740925','长银大厦',84783,7750,'zyds');
addre3('9_740926','永景园',84783,7750,'yjy');
addre3('9_740927','永定路西里小区',84783,7750,'ydlxlx');
addre3('9_741338','新河路',84863,7752,'xhl');
addre3('9_741339','三家店四局',84863,7752,'sjdsj');
addre3('9_741340','三家店老宿舍17号院',84863,7752,'sjdlss');
addre3('9_740934','千秋花园公寓(一期)',84782,7750,'qqhygy');
addre3('9_740935','玉海园二里',84781,7750,'yhyel');
addre3('9_740936','玉泉路46号院',84781,7750,'yqlslh');
addre3('9_740937','玉泉路西街甲3号院',84781,7750,'yqlxjj');
addre3('9_740938','复兴路40号院西院',84781,7750,'fxlslh');
addre3('9_740939','玉泉西街',84781,7750,'yqxj');
addre3('9_740728','富力桃园C区',84805,7750,'fltycq');
addre3('9_740729','富力桃园B区',84805,7750,'fltybq');
addre3('9_740730','富力桃园A区',84805,7750,'fltyaq');
addre3('9_740731','知本时代',84805,7750,'zbsd');
addre3('9_740732','航天部五院',84805,7750,'htbwy');
addre3('9_740733','毛纺厂北小区',84805,7750,'mfcbxq');
addre3('9_740734','北奥林城',84805,7750,'balc');
addre3('9_740735','建材城西路85号院',84805,7750,'jccxlb');
addre3('9_740736','沁春家园',84805,7750,'qcjy');
addre3('9_740737','育新嘉园',84805,7750,'yxjy');
addre3('9_740738','西三旗轮胎厂',84805,7750,'xsqltc');
addre3('9_740739','颐西庄园',84805,7750,'yxzy');
addre3('9_740740','西三旗面粉厂宿舍',84805,7750,'xsqmfc');
addre3('9_740741','挂甲屯小区',84804,7750,'GJTXQ');
addre3('9_740742','天秀花园秀水园甲1号楼',84804,7750,'TXHYXSYJ1HL');
addre3('9_740743','天秀花园秋水园甲1号',84804,7750,'TXHYQSYJ1H');
addre3('9_740744','西山美庐',84789,7750,'xsml');
addre3('9_740745','香山路8号院',84789,7750,'xslbhy');
addre3('9_740746','香山甲第',84789,7750,'xsjd');
addre3('9_740747','厢红旗33号',84789,7750,'XHQ33H');
addre3('9_740748','煤厂街27号院',84789,7750,'mcjeqh');
addre3('9_740749','香山艺墅',84789,7750,'xsys');
addre3('9_740750','半山枫林',84789,7750,'bsfl');
addre3('9_740751','一棵松52号院',84789,7750,'YKS52HY');
addre3('9_740752','京香花园',84789,7750,'jxhy');
addre3('9_740753','御园',84789,7750,'YY');
addre3('9_740754','门头新村北区',84789,7750,'MTXCBQ');
addre3('9_740755','香山南营72号',84789,7750,'XSNY72H');
addre3('9_740756','碧云寺别墅',84789,7750,'bysbs');
addre3('9_740757','半山枫林二期',84789,7750,'bsfleq');
addre3('9_741270','酿造六厂宿舍楼',84791,7750,'nzlcss');
addre3('9_741271','紫竹院南路13号院',84791,7750,'zzynly');
addre3('9_741272','紫竹院路33号A段',84791,7750,'zzylss');
addre3('9_741273','人济山庄三期',84791,7750,'RJSZSQ');
addre3('9_740765','御墅临枫',84789,7750,'yslf');
addre3('9_740766','香山别墅',84789,7750,'xsbs');
addre3('9_740767','香邑山',84789,7750,'xys');
addre3('9_740768','厢白旗甲2号院',84789,7750,'xbqjeh');
addre3('9_740769','红联南村',84788,7750,'hlnc');
addre3('9_740770','红联南村甲1号院',84788,7750,'hlncjy');
addre3('9_740771','红联南村45号院',84788,7750,'hlncsw');
addre3('9_740772','红联南村46号院',84788,7750,'hlncsl');
addre3('9_740773','志强园甲1号院',84788,7750,'zqyjyh');
addre3('9_740774','红联东村',84788,7750,'hldc');
addre3('9_740775','红联北村',84788,7750,'hlbc');
addre3('9_740776','冰窖口胡同73号院',84788,7750,'bjkhtq');
addre3('9_740777','文慧园甲26号楼',84788,7750,'WHYJ26HL');
addre3('9_740778','文慧园21号院',84788,7750,'WHY21HY');
addre3('9_740779','五月华庭(北京五月',84788,7750,'wyhtb');
addre3('9_740780','文慧园路甲2号院',84788,7750,'whylje');
addre3('9_740781','文慧园北路4号院',84788,7750,'whybls');
addre3('9_740782','文慧园2号院',84788,7750,'whyehy');
addre3('9_740783','新街口外大街31号院',84788,7750,'xjkwdj');
addre3('9_740784','小西天电车宿舍',84788,7750,'xxtdcs');
addre3('9_740785','今典花园',84788,7750,'jdhy');
addre3('9_740786','新街口外大街甲25号院',84788,7750,'xjkwdj');
addre3('9_740787','新外大街15号院',84788,7750,'xwdjyw');
addre3('9_740788','新街口外大街25号院',84788,7750,'xjkwdj');
addre3('9_740789','新街口外大街23号院',84788,7750,'xjkwdj');
addre3('9_740790','文慧北园',84788,7750,'whby');
addre3('9_741204','海淀南路',84793,7750,'hdnl');
addre3('9_741205','海淀路37号南宿舍楼',84793,7750,'hdlsqh');
addre3('9_741206','海淀大街25号',84793,7750,'hddjew');
addre3('9_741207','海淀大街',84793,7750,'hddj');
addre3('9_741208','中关园小区',84793,7750,'zgyxq');
addre3('9_741209','中关村一世纪',84793,7750,'zgcysj');
addre3('9_741210','中关村一街',84793,7750,'zgcyj');
addre3('9_741211','中关村南一街',84793,7750,'zgcnyj');
addre3('9_741212','中关村南三街',84793,7750,'zgcnsj');
addre3('9_741006','皂君庙乙2号院',84797,7750,'zjmyeh');
addre3('9_741007','皂君庙甲7号院',84797,7750,'zjmjqh');
addre3('9_741008','皂君庙甲2号院',84797,7750,'zjmjeh');
addre3('9_741009','皂君庙甲1号院',84797,7750,'zjmjyh');
addre3('9_741010','皂君庙东里丙4号院',84797,7750,'zjmdlb');
addre3('9_741011','皂君庙2号院',84797,7750,'zjmehy');
addre3('9_741553','十万坪小区',84910,7755,'swpxq');
addre3('9_741554','老山西街5号院',84898,7755,'LSXJ5HY');
addre3('9_741555','老山西里',84898,7755,'lsxl');
addre3('9_741556','老山东里',84898,7755,'lsdl');
addre3('9_741557','老山西街27号院',84898,7755,'lsxjeq');
addre3('9_741558','老山西街1号院',84898,7755,'lsxjyh');
addre3('9_742893','赵登禹路391号院',84998,7758,'zdylsj');
addre3('9_743169','展览馆路8号院',84988,7758,'zlglbh');
addre3('9_743170','展览馆路',84988,7758,'zlgl');
addre3('9_743171','阜外北四巷',84988,7758,'fwbsx');
addre3('9_743172','真武庙三条四里',84987,7758,'ZWMSTSL');
addre3('9_743173','真武庙二条',84987,7758,'zwmet');
addre3('9_743174','真武庙三里',84987,7758,'zwmsl');
addre3('9_743175','真武庙六里',84987,7758,'zwmll');
addre3('9_743176','真武庙四条五里',84987,7758,'zwmstw');
addre3('9_743177','真武庙二里',84987,7758,'zwmel');
addre3('9_743178','真武庙三条1号院',84987,7758,'zwmsty');
addre3('9_743179','真武庙二条7号院',84987,7758,'zwmetq');
addre3('9_743180','西便门外大街',84987,7758,'XBMWDJ');
addre3('9_743181','融泽府',84987,7758,'RZF');
addre3('9_743182','真武家园',84987,7758,'ZWJY');
addre3('9_743183','西便门外大街西里',84987,7758,'xbmwdj');
addre3('9_743184','铁道部宿舍',84987,7758,'tdbss');
addre3('9_743185','真武庙头条',84987,7758,'zwmtt');
addre3('9_743186','光彩胡同',84986,7758,'gcht');
addre3('9_743187','西松树胡同',84986,7758,'xssht');
addre3('9_743188','佟麟阁路62号院',84986,7758,'lglle');
addre3('9_743189','富明公寓',85025,7759,'fmgy');
addre3('9_743190','白广路西里',85025,7759,'bglxl');
addre3('9_743191','白广路',85025,7759,'bgl');
addre3('9_743192','白广路45号',85025,7759,'bglswh');
addre3('9_743193','白广路6号院',85025,7759,'bgllhy');
addre3('9_743194','白广路东里',85025,7759,'bgldl');
addre3('9_743195','报国寺东夹道1号',85025,7759,'bgsdjd');
addre3('9_743196','民政局宿舍7号院',85025,7759,'mzjssq');
addre3('9_743197','白广路二条',85025,7759,'bglet');
addre3('9_743198','白广路7号院',85025,7759,'bglqhy');
addre3('9_743199','白广路5号',85025,7759,'bglwh');
addre3('9_743200','白广路15号院',85025,7759,'bglywh');
addre3('9_743201','报国寺1号院',85025,7759,'bgsyhy');
addre3('9_743202','白广路二条4号院',85025,7759,'BGLET4HY');
addre3('9_743203','贵都国际',85029,7759,'gdgj');
addre3('9_743204','相来家园',85029,7759,'xljy');
addre3('9_743205','建功北里二区',85029,7759,'jgbleq');
addre3('9_743206','荣宁园',85029,7759,'rny');
addre3('9_743207','平渊北里',85029,7759,'pybl');
addre3('9_743208','盆儿胡同62号院',85029,7759,'pehtle');
addre3('9_743209','盆儿胡同61号院',85029,7759,'pehtly');
addre3('9_743210','建功北里',85029,7759,'jgbl');
addre3('9_743211','鸭子桥45号院',85029,7759,'YZQ45HY');
addre3('9_743212','南菜园甲1号院',85029,7759,'NCYJ1HY');
addre3('9_743213','贵仁居(亚太阳光家园)',85029,7759,'grjyt');
addre3('9_743214','菜园西里',85029,7759,'CYXL');
addre3('9_741059','理想大厦',84795,7750,'lxds');
addre3('9_741060','大泥湾小区',84795,7750,'dnwxq');
addre3('9_740580','民族大学南路7号院',84810,7750,'mzdxnl');
addre3('9_740581','外国语学院内',84810,7750,'wgyxyn');
addre3('9_740582','民族大学小区',84810,7750,'mzdxxq');
addre3('9_742759','北礼士路54号院',84972,7758,'BLSL54HY');
addre3('9_742760','北礼士路66号',84972,7758,'blslll');
addre3('9_742761','北礼士路70号院',84972,7758,'blslql');
addre3('9_742762','北礼士路68号院',84972,7758,'blsllb');
addre3('9_742763','北礼士路64号院',84972,7758,'blslls');
addre3('9_742764','北礼士路62号院',84972,7758,'blslle');
addre3('9_742765','北礼士路',84972,7758,'blsl');
addre3('9_742766','安德里北街25号院',85001,7758,'adlbje');
addre3('9_742767','六铺炕二区',85001,7758,'lpkeq');
addre3('9_742768','六铺炕三区',85001,7758,'lpksq');
addre3('9_742769','六铺炕一区',85001,7758,'lpkyq');
addre3('9_742770','六铺炕一区6号院',85001,7758,'LPKYQ6HY');
addre3('9_742771','华枫公寓',85001,7758,'hfgy');
addre3('9_742851','二龙路',84975,7758,'ell');
addre3('9_742852','丰侨公寓',84975,7758,'fqgy');
addre3('9_742853','西斜街甲56号院',84998,7758,'xxjjwl');
addre3('9_742854','南长街',84998,7758,'NCJ');
addre3('9_742855','油坊胡同2号院',84998,7758,'YFHT2HY');
addre3('9_742856','西黄城根南街一区',84998,7758,'XHCGNJYQ');
addre3('9_742857','松竹胡同',84998,7758,'szht');
addre3('9_742858','西西商城',84998,7758,'XXSC');
addre3('9_742859','受水河胡同',84998,7758,'sshht');
addre3('9_742860','月台胡同',84998,7758,'ytht');
addre3('9_742861','辟才胡同',84998,7758,'pcht');
addre3('9_742862','丽华苑',84998,7758,'lhy');
addre3('9_742863','宏英园',84998,7758,'hyy');
addre3('9_742864','平安胡同5号',84998,7758,'PAHT5H');
addre3('9_742865','力学胡同14号院',84998,7758,'lxhtys');
addre3('9_742866','复地天赋',84998,7758,'fdtf');
addre3('9_742867','灵境胡同12号院',84998,7758,'ljhtye');
addre3('9_742868','赵登禹路小乘巷',84998,7758,'zdylxc');
addre3('9_742869','东栓胡同',84998,7758,'DSHT');
addre3('9_742870','前英子',84998,7758,'QYZ');
addre3('9_742871','庆丰胡同',84998,7758,'QFHT');
addre3('9_742872','中京几道',84998,7758,'zjjd');
addre3('9_742873','东文昌胡同3号院',84998,7758,'DWCHT3HY');
addre3('9_742874','言志胡同',84998,7758,'yzht');
addre3('9_742875','胭脂胡同',84998,7758,'yzht');
addre3('9_742876','参政胡同',84998,7758,'czht');
addre3('9_742877','西单国际大厦',84998,7758,'xdgjds');
addre3('9_742878','新文化街12号院',84998,7758,'xwhjye');
addre3('9_742879','新文化街',84998,7758,'xwhj');
addre3('9_742880','新融苑',84998,7758,'xry');
addre3('9_742881','头发胡同',84998,7758,'tfht');
addre3('9_742882','天安天地',84998,7758,'tatd');
addre3('9_742883','天安国汇',84998,7758,'tagh');
addre3('9_742884','太仆寺街甲56号院',84998,7758,'tpsjjw');
addre3('9_742885','太仆寺33号院',84998,7758,'tpsssh');
addre3('9_742886','石灯胡同6号院',84998,7758,'sdhtlh');
addre3('9_740972','成府路甲23号',84798,7750,'cfljes');
addre3('9_740973','成府北河沿小区',84798,7750,'cfbhyx');
addre3('9_740974','圆明园花园别墅',84798,7750,'ymyhyb');
addre3('9_740975','北京体育大学五区',84798,7750,'bjtydx');
addre3('9_742894','赵登禹路',84998,7758,'zdyl');
addre3('9_742895','云梯胡同',84998,7758,'ytht');
addre3('9_742896','西斜街',84998,7758,'xxj');
addre3('9_742897','西四南大街',84998,7758,'xsndj');
addre3('9_742898','东太平街',84998,7758,'dtpj');
addre3('9_742899','华远北街',84998,7758,'hybj');
addre3('9_742900','互助巷',84998,7758,'hzx');
addre3('9_742901','大木仓胡同35号院',84998,7758,'dmchts');
addre3('9_742902','大六部口街',84998,7758,'dlbkj');
addre3('9_742903','大觉胡同',84998,7758,'djht');
addre3('9_742904','大酱房胡同',84998,7758,'djfht');
addre3('9_742905','大秤钩胡同',84998,7758,'dcght');
addre3('9_742906','承恩胡同',84998,7758,'ceht');
addre3('9_742907','西绒线',84998,7758,'xrx');
addre3('9_742908','西交民巷62号院',84998,7758,'xjmxle');
addre3('9_742909','西交民巷27号院',84998,7758,'xjmxeq');
addre3('9_742910','西交民巷21号院',84998,7758,'xjmxey');
addre3('9_742911','西交民巷',84998,7758,'xjmx');
addre3('9_742912','西黄城根南街9号院',84998,7758,'xhcgnj');
addre3('9_742913','西皇城根南街一区',84998,7758,'xhcgnj');
addre3('9_742914','西皇城根南街45号院',84998,7758,'xhcgnj');
addre3('9_742915','西皇城根南街',84998,7758,'xhcgnj');
addre3('9_742916','丁字胡同',84998,7758,'dzht');
addre3('9_742917','西斜街36号',84998,7758,'xxjslh');
addre3('9_742918','福绥靖胡同',84998,7758,'fsjht');
addre3('9_742919','粉子胡同',84998,7758,'fzht');
addre3('9_742920','北安里胡同9号院',84998,7758,'balhtj');
addre3('9_742921','新壁街小区',84998,7758,'xbjxq');
addre3('9_742922','小堂胡同',84998,7758,'xtht');
addre3('9_742923','灵境胡同',84998,7758,'ljht');
addre3('9_742924','力学胡同北安里',84998,7758,'lxhtba');
addre3('9_742925','力学胡同',84998,7758,'lxht');
addre3('9_742926','小酱坊胡同',84998,7758,'xjfht');
addre3('9_742927','西单明珠商场',84998,7758,'XDMZSC');
addre3('9_742928','教育街2号院',84998,7758,'JYJ2HY');
addre3('9_742929','华恒大厦',84998,7758,'HHDX');
addre3('9_742930','三道栅栏',84998,7758,'SDZL');
addre3('9_742931','警尔胡同',84998,7758,'JEHT');
addre3('9_742932','金果胡同',84998,7758,'jght');
addre3('9_742933','西单六部口',84998,7758,'xdlbk');
addre3('9_743234','南菜园内1号院',85029,7759,'NCYN1HY');
addre3('9_743235','南樱桃二条8号院',85029,7759,'nytetb');
addre3('9_743236','考拉社区',85029,7759,'KLSQ');
addre3('9_743237','樱桃园头条',85029,7759,'ytytt');
addre3('9_743238','鸭子桥43号院',85029,7759,'yzqssh');
addre3('9_743239','新安中里',85029,7759,'xazl');
addre3('9_740677','复兴路甲23号院',84808,7750,'fxljes');
addre3('9_740678','复兴路79号院',84808,7750,'fxlqjh');
addre3('9_740679','复兴路77号院',84808,7750,'fxlqqh');
addre3('9_740680','复兴路40号院',84808,7750,'fxlslh');
addre3('9_740681','复兴路',84808,7750,'fxl');
addre3('9_743447','菜园街24号院',85006,7759,'cyjesh');
addre3('9_743298','感化胡同3号院',85027,7759,'ghhtsh');
addre3('9_743299','康乐里',85027,7759,'kll');
addre3('9_743300','国华大厦',85027,7759,'ghds');
addre3('9_743301','长椿里',85027,7759,'zcl');
addre3('9_743302','长椿苑',85027,7759,'CCY');
addre3('9_743303','东智义胡同',85027,7759,'DZYHT');
addre3('9_743304','杨梅竹斜街',85027,7759,'ymzxj');
addre3('9_743305','三庙大院',85027,7759,'smdy');
addre3('9_743306','天泽园',85027,7759,'tzy');
addre3('9_743307','思源胡同28号院',85027,7759,'syhteb');
addre3('9_743308','槐柏树南里',85027,7759,'hbsnl');
addre3('9_743309','槐柏树街北里',85027,7759,'hbsjbl');
addre3('9_743310','槐柏树街',85027,7759,'hbsj');
addre3('9_743311','槐柏树后街',85027,7759,'hbshj');
addre3('9_743312','老墙根街38号院',85027,7759,'LQGJ38HY');
addre3('9_743313','广义里',85027,7759,'gyl');
addre3('9_743314','老墙根',85027,7759,'lqg');
addre3('9_743315','建学新楼',85027,7759,'jxxl');
addre3('9_743316','长椿街西里',85027,7759,'zcjxl');
addre3('9_743317','长椿街东里',85027,7759,'zcjdl');
addre3('9_743318','长椿街50号院',85027,7759,'zcjwlh');
addre3('9_743319','长椿街',85027,7759,'zcj');
addre3('9_743320','三庙街1号院',85027,7759,'smjyhy');
addre3('9_743321','三庙街',85027,7759,'smj');
addre3('9_743322','槐柏树街南里',85027,7759,'hbsjnl');
addre3('9_743323','温家街',85027,7759,'WJJ');
addre3('9_743324','感化胡同14号',85027,7759,'ghhtys');
addre3('9_743325','祖家庄',85028,7759,'zjz');
addre3('9_743326','大观园北里',85028,7759,'dgybl');
addre3('9_743327','石猴胡同',85024,7759,'shht');
addre3('9_743328','大栅栏西街48号院',85024,7759,'dzlxjs');
addre3('9_743329','韩家胡同',85024,7759,'hjht');
addre3('9_743330','煤市街95号',85024,7759,'msjjwh');
addre3('9_743331','排子胡同',85024,7759,'pzht');
addre3('9_743332','铁树斜街',85024,7759,'tsxj');
addre3('9_743333','草厂七条',85024,7759,'CCQT');
addre3('9_743334','朱矛胡同',85024,7759,'zmht');
addre3('9_743335','大力胡同14号院',85024,7759,'dlhtys');
addre3('9_743336','棕树斜街',85024,7759,'zsxj');
addre3('9_743337','云居胡同',85024,7759,'yjht');
addre3('9_743338','茶儿胡同',85024,7759,'ceht');
addre3('9_743339','蔡家胡同',85024,7759,'cjht');
addre3('9_743340','石头胡同',85024,7759,'stht');
addre3('9_743341','三井胡同',85024,7759,'sjht');
addre3('9_743342','取灯胡同',85024,7759,'qdht');
addre3('9_743343','培英胡同',85024,7759,'pyht');
addre3('9_740635','太平路46号院',84808,7750,'tplslh');
addre3('9_740636','太平路44号院',84808,7750,'tplssh');
addre3('9_740637','太平路42号院',84808,7750,'tplseh');
addre3('9_740638','太平路40号院',84808,7750,'tplslh');
addre3('9_740639','太平路38号院',84808,7750,'tplsbh');
addre3('9_740640','太平路34号院',84808,7750,'tplssh');
addre3('9_740641','太平路26号院',84808,7750,'tplelh');
addre3('9_743350','广内大街',85006,7759,'gndj');
addre3('9_743351','广安门中里',85006,7759,'gamzl');
addre3('9_743352','广安门南大街',85006,7759,'gamndj');
addre3('9_743353','广内大街200号',85006,7759,'gndjel');
addre3('9_743354','广外南街26号院',85006,7759,'gwnjel');
addre3('9_743355','舒舍(阳明广安园)',85006,7759,'ssymg');
addre3('9_743356','红莲南路',85006,7759,'hlnl');
addre3('9_743357','红莲南里',85006,7759,'hlnl');
addre3('9_743358','红莲北里17号院',85006,7759,'hlblyq');
addre3('9_743359','红居斜街4号院',85006,7759,'hjxjsh');
addre3('9_743360','红居南街1号院',85006,7759,'hjnjyh');
addre3('9_743361','红居南街',85006,7759,'hjnj');
addre3('9_743362','红居街10号院',85006,7759,'hjjylh');
addre3('9_743363','核桃园南里',85006,7759,'htynl');
addre3('9_743364','新纪元公寓',85006,7759,'xjygy');
addre3('9_743365','广安门车站西街17号院',85006,7759,'GAMCZXJ17HY');
addre3('9_743366','南线阁',85006,7759,'nxg');
addre3('9_743367','丽水莲花',85006,7759,'lslh');
addre3('9_743368','立恒名苑',85006,7759,'lhmy');
addre3('9_743369','朗琴园',85006,7759,'lqy');
addre3('9_743370','康宁居',85006,7759,'knj');
addre3('9_743371','锦上国际公寓',85006,7759,'js');
addre3('9_743372','今世缘小区',85006,7759,'jsyxq');
addre3('9_743373','中加大厦',85006,7759,'zjds');
addre3('9_743374','枣林前街',85006,7759,'zlqj');
addre3('9_743375','枣林后街',85006,7759,'zlhj');
addre3('9_743376','云河公寓',85006,7759,'yhgy');
addre3('9_743377','源屋曲',85006,7759,'ywq');
addre3('9_743378','永安路南',85006,7759,'yaln');
addre3('9_743379','永安路北',85006,7759,'yalb');
addre3('9_743380','车站西街1号院',85006,7759,'czxjyh');
addre3('9_743381','车站西街15号院',85006,7759,'czxjyw');
addre3('9_743382','车站西街13号院',85006,7759,'czxjys');
addre3('9_743383','车站东街9号院',85006,7759,'czdjjh');
addre3('9_743384','车站东街5号院',85006,7759,'czdjwh');
addre3('9_743385','车站东街15号院',85006,7759,'czdjyw');
addre3('9_743386','白菜湾小区',85006,7759,'bcwxq');
addre3('9_743387','北滨河路',85006,7759,'bbhl');
addre3('9_743388','报国寺西夹道',85006,7759,'bgsxjd');
addre3('9_743389','报国寺东夹道',85006,7759,'bgsdjd');
addre3('9_743390','手帕口南街西一巷',85006,7759,'spknjx');
addre3('9_743391','手帕口北街7号院',85006,7759,'spkbjq');
addre3('9_743392','手帕口北街',85006,7759,'spkbj');
addre3('9_741095','志新东路甲8号院',84794,7750,'zxdljb');
addre3('9_741096','志新东路8号院',84794,7750,'zxdlbh');
addre3('9_741097','志新西路1号院',84794,7750,'zxxlyh');
addre3('9_741098','石油大院',84794,7750,'sydy');
addre3('9_741099','海泰大厦',84794,7750,'htds');
addre3('9_741153','海淀路',84793,7750,'hdl');
addre3('9_743448','菜园北里',85006,7759,'cybl');
addre3('9_743449','北线阁5号院',85006,7759,'bxgwhy');
addre3('9_743450','莲花池胡同1号院',85006,7759,'LHCHT1HY');
addre3('9_743451','广益大厦',85006,7759,'GYDX');
addre3('9_743452','广安门外大街397号',85006,7759,'GAMWDJ397H');
addre3('9_743453','永内西街北里',85006,7759,'ynxjbl');
addre3('9_743454','鸭子桥路26号',85006,7759,'yzqlel');
addre3('9_743455','鸭子桥北里26号院',85006,7759,'yzqble');
addre3('9_743456','信德园一期',85006,7759,'xdyyq');
addre3('9_743457','丽水莲花二期二号院',85006,7759,'LSLHEQEHY');
addre3('9_743458','广安门内大街304号院',85006,7759,'GAMNDJ304HY');
addre3('9_743459','湾子小区',85006,7759,'wzxq');
addre3('9_743460','手帕口西一巷',85006,7759,'spkxyx');
addre3('9_743461','手帕口南街',85006,7759,'spknj');
addre3('9_743462','南线阁街甲35号',85006,7759,'nxgjjs');
addre3('9_743463','白菜湾四巷17号院',85006,7759,'bcwsxy');
addre3('9_743464','蝶翠华庭',85006,7759,'dcht');
addre3('9_743465','椿树馆街35号院',85006,7759,'csgjsw');
addre3('9_743466','椿树馆',85006,7759,'csg');
addre3('9_743467','诚实胡同',85006,7759,'csht');
addre3('9_743468','车站西街9号院',85006,7759,'czxjjh');
addre3('9_743469','南线阁41号院',85006,7759,'nxgsyh');
addre3('9_743470','南线阁37号院',85006,7759,'nxgsqh');
addre3('9_743471','南线阁2号院',85006,7759,'nxgehy');
addre3('9_743472','信德园二期',85006,7759,'xdyeq');
addre3('9_743473','新居西里',85006,7759,'xjxl');
addre3('9_743474','新居东里',85006,7759,'xjdl');
addre3('9_743475','小红庙17号院',85006,7759,'xhmyqh');
addre3('9_743476','下斜街38号院',85006,7759,'xxjsbh');
addre3('9_743477','西华经典',85006,7759,'xhjd');
addre3('9_743478','广外南街',85006,7759,'gwnj');
addre3('9_743479','广源小区',85016,7759,'GYXQ');
addre3('9_743480','久居名园',85016,7759,'jjmy');
addre3('9_743481','南国花城',85016,7759,'nghc');
addre3('9_743482','广外新居东里',85016,7759,'GWXJDL');
addre3('9_743483','南滨河路67号',85016,7759,'nbhllq');
addre3('9_743484','小沙土园胡同',85015,7759,'xstyht');
addre3('9_743485','和平门东街',85015,7759,'hpmdj');
addre3('9_743486','虎坊路甲15号院',85015,7759,'hfljyw');
addre3('9_743487','和平门西大街',85015,7759,'hpmxdj');
addre3('9_743488','琉璃厂西街',85015,7759,'llcxj');
addre3('9_743489','琉璃厂路',85015,7759,'llcl');
addre3('9_743490','琉璃厂东街110号院',85015,7759,'llcdjy');
addre3('9_743491','厂甸11号院',85015,7759,'cdyyhy');
addre3('9_740797','文慧园10号院',84788,7750,'whyylh');
addre3('9_740798','新外大街5号院',84788,7750,'xwdjwh');
addre3('9_740799','文慧园',84788,7750,'why');
addre3('9_740800','志强北园',84788,7750,'zqby');
addre3('9_740801','志强园',84788,7750,'ZQY');
addre3('9_741202','科春小区',84793,7750,'kcxq');
addre3('9_741644','石景山区玉泉路丙院',84901,7755,'SJSQYQLBY');
addre3('9_741317','溪湖北宅',84861,7751,'xhbz');
addre3('9_741318','美丽家园',84857,7751,'mljy');
addre3('9_741319','镜春园',84857,7751,'jcy');
addre3('9_741320','南华园',84857,7751,'nhy');
addre3('9_741321','丽湖馨居',84853,7751,'lhxj');
addre3('9_741322','山水四合院',84853,7751,'ssshy');
addre3('9_741323','泉河园二区',84853,7751,'qhyeq');
addre3('9_741324','于家园小区',84856,7751,'yjyxq');
addre3('9_741325','范各庄',84856,7751,'fgz');
addre3('9_741326','栖美国际',84856,7751,'qmgj');
addre3('9_741327','雁栖园',84856,7751,'yqy');
addre3('9_741328','雁栖林语别墅',84856,7751,'yqlybs');
addre3('9_741329','风瑞二园',84855,7751,'frey');
addre3('9_741330','大岸影视村',84855,7751,'daysc');
addre3('9_741331','迎宾中路2号院',84854,7751,'ybzleh');
addre3('9_741332','滨湖北街',84854,7751,'bhbj');
addre3('9_741333','迎宾北路',84854,7751,'ybbl');
addre3('9_741334','府前东街9号院',84854,7751,'fqdjjh');
addre3('9_741335','滨河西区浩月园',84863,7752,'bhxqhy');
addre3('9_741336','承泽苑',84863,7752,'czy');
addre3('9_741337','新河路7号',84863,7752,'xhlqh');
addre3('9_741630','建西苑南里',84902,7755,'jxynl');
addre3('9_741631','宏鑫家园',84902,7755,'hxjy');
addre3('9_741632','和枫雅居',84902,7755,'hfyj');
addre3('9_741341','桥东街小区',84863,7752,'qdjxq');
addre3('9_741342','临境苑',84863,7752,'ljy');
addre3('9_741343','兰龙小区',84863,7752,'llxq');
addre3('9_741344','德露苑',84863,7752,'dly');
addre3('9_741345','西辛房市场街',84863,7752,'xxfscj');
addre3('9_741346','三家店西口',84863,7752,'SJDXK');
addre3('9_741347','阁外山水',84863,7752,'gwss');
addre3('9_741348','三家店南街',84863,7752,'sjdnj');
addre3('9_741349','永兴嘉园',84863,7752,'yxjy');
addre3('9_741920','紫金成苑',84942,7757,'zjcy');
addre3('9_741921','杨庄北街',84942,7757,'yzbj');
addre3('9_741214','中关村南二条1号院',84793,7750,'zgcnet');
addre3('9_741215','中关村南大街乙8号院',84793,7750,'zgcndj');
addre3('9_741216','中关村南大街5号院',84793,7750,'zgcndj');
addre3('9_741217','中关村南大街48号院',84793,7750,'zgcndj');
addre3('9_741218','中关村南大街40号院',84793,7750,'zgcndj');
addre3('9_741219','E世界财富中心',84793,7750,'esjcfz');
addre3('9_741220','数码银座',84793,7750,'smyz');
addre3('9_741221','数码大厦',84793,7750,'smds');
addre3('9_741222','首创空间',84793,7750,'sckj');
addre3('9_742111','翠屏里小区',84948,7757,'cplxq');
addre3('9_741696','莱茵湾别墅',84934,7756,'lywbs');
addre3('9_741697','樱花园一区',84934,7756,'yhyyq');
addre3('9_741698','樱花园',84934,7756,'yhy');
addre3('9_741382','亚澜湾',84876,7753,'ylw');
addre3('9_741383','燕语华庭',84876,7753,'yyht');
addre3('9_741384','瑞海姆公寓一期',84876,7753,'rhmgyy');
addre3('9_741385','云秀花园',84876,7753,'yxhy');
addre3('9_741386','恋日水岸',84876,7753,'lrsa');
addre3('9_741387','翠堤花墅',84876,7753,'cdhs');
addre3('9_741388','鸿福天地',84876,7753,'hftd');
addre3('9_741389','白河涧',84876,7753,'bhj');
addre3('9_741390','瑞海姆公寓二期',84876,7753,'rhmgye');
addre3('9_741391','水墨庭院',84883,7753,'smty');
addre3('9_741392','柏林山水',84882,7753,'blss');
addre3('9_741393','云秀中街',84881,7753,'yxzj');
addre3('9_741394','久润花园',84881,7753,'jrhy');
addre3('9_741395','云江苑',84875,7753,'yjy');
addre3('9_741396','东菜园小区',84875,7753,'dcyxq');
addre3('9_741397','滨阳西里',84875,7753,'byxl');
addre3('9_741398','滨阳北里',84875,7753,'bybl');
addre3('9_741399','沿湖小区',84880,7753,'yhxq');
addre3('9_741400','密云广场西区',84880,7753,'mygcxq');
addre3('9_741401','富民新区',84880,7753,'fmxq');
addre3('9_741402','滨河路',84880,7753,'bhl');
addre3('9_741403','漪莲轩',84879,7753,'ylx');
addre3('9_741404','果园北区',84879,7753,'gybq');
addre3('9_741405','果园新里中区',84879,7753,'gyxlzq');
addre3('9_741406','密云果园小区',84879,7753,'mygyxq');
addre3('9_741407','果园西里小区',84879,7753,'gyxlxq');
addre3('9_741408','康馨雅苑北区',84879,7753,'kxyybq');
addre3('9_741409','兴云小区',84878,7753,'xyxq');
addre3('9_741410','众智家园',84878,7753,'zzjy');
addre3('9_741411','大盛路27号院',84878,7753,'dsleqh');
addre3('9_741412','明珠花园',84878,7753,'mzhy');
addre3('9_741413','新西路99号院',84877,7753,'xxljjh');
addre3('9_741414','福城新天地',84877,7753,'fcxtd');
addre3('9_741415','鸿泽园小区',84877,7753,'hzyxq');
addre3('9_741416','靳各寨工业小区',84877,7753,'jgzgyx');
addre3('9_741417','溪水花园',84873,7753,'xshy');
addre3('9_741418','东莱园',84873,7753,'dly');
addre3('9_741419','碧水花园',84873,7753,'bshy');
addre3('9_741420','麓秀家园',84873,7753,'lxjy');
addre3('9_741142','中关村SOHO',84793,7750,'ZGCSOHO');
addre3('9_741143','中科院大院',84793,7750,'zkydy');
addre3('9_741144','中关村南路5号院',84793,7750,'zgcnlw');
addre3('9_741145','中关村东小区',84793,7750,'zgcdxq');
addre3('9_741146','科贸电子城',84793,7750,'kmdzc');
addre3('9_741147','海淀文化艺术大厦',84793,7750,'HDWHYSDX');
addre3('9_741148','萨尔利滋酒店',84793,7750,'SELZJD');
addre3('9_741687','优山美地',84938,7756,'ysmd');
addre3('9_741688','永平小区',84938,7756,'ypxq');
addre3('9_741689','双裕德林',84938,7756,'sydl');
addre3('9_741690','聚通家园',84938,7756,'jtjy');
addre3('9_741154','大通·成府公馆',84793,7750,'DT0CFGG');
addre3('9_741155','稻香园',84793,7750,'dxy');
addre3('9_741156','科源小区',84793,7750,'kyxq');
addre3('9_741157','科技会展中心',84793,7750,'kjhzzx');
addre3('9_741158','新中关',84793,7750,'xzg');
addre3('9_741159','文津国际公寓',84793,7750,'wjgjgy');
addre3('9_741160','中关村南路',84793,7750,'ZGCNL');
addre3('9_741161','中关村901丁',84793,7750,'ZGC901D');
addre3('9_741162','韦伯时代',84793,7750,'wbsd');
addre3('9_741163','远中悦莱国际酒店',84793,7750,'yzylgj');
addre3('9_741164','中关村南大街20号院',84793,7750,'ZGCNDJ20HY');
addre3('9_741165','北大四至七公寓',84793,7750,'BDSZQGY');
addre3('9_741166','海淀南路31号院',84793,7750,'HDNL31HY');
addre3('9_741167','中关村北一街',84793,7750,'zgcbyj');
addre3('9_741168','科技财富中心',84793,7750,'kjcfzx');
addre3('9_741169','海淀路社区',84793,7750,'HDLSQ');
addre3('9_741170','中关村901乙',84793,7750,'ZGC901Y');
addre3('9_741171','清华大学',84793,7750,'QHDX');
addre3('9_741172','北三环西路47号南院',84793,7750,'BSHXL47HNY');
addre3('9_741173','中关村东大街106号院',84793,7750,'ZGCDDJ106HY');
addre3('9_741174','天作国际中心',84793,7750,'tzgjzx');
addre3('9_741175','北三环西路48号',84793,7750,'BSHXL48H');
addre3('9_741176','铸成大厦',84793,7750,'zcds');
addre3('9_741177','中关村南大街12号院',84793,7750,'zgcndj');
addre3('9_741178','中关村甲334号',84793,7750,'zgcjss');
addre3('9_741179','中关村公馆',84793,7750,'zgcgg');
addre3('9_741180','中关村',84793,7750,'zgc');
addre3('9_741181','财智中心',84793,7750,'czzx');
addre3('9_741182','泛亚大厦',84793,7750,'fyds');
addre3('9_741183','东王庄小区',84793,7750,'dwzxq');
addre3('9_741184','东南小区',84793,7750,'dnxq');
addre3('9_741185','鼎好电子商城一期',84793,7750,'dhdzsc');
addre3('9_741186','鼎好电子商城二期',84793,7750,'dhdzsc');
addre3('9_741187','电信宿舍',84793,7750,'dxss');
addre3('9_741188','第三极大厦',84793,7750,'dsjds');
addre3('9_741189','德祥家园',84793,7750,'dxjy');
addre3('9_741190','稻香村',84793,7750,'dxc');
addre3('9_741191','当代青云',84793,7750,'ddqy');
addre3('9_741192','海润大厦',84793,7750,'hrds');
addre3('9_741193','盈科大厦',84793,7750,'ykds');
addre3('9_741194','盈都大厦',84793,7750,'ydds');
addre3('9_741195','保福寺',84793,7750,'bfs');
addre3('9_741196','厂洼街1号院',84793,7750,'cwjyhy');
addre3('9_741197','长城大厦',84793,7750,'zcds');
addre3('9_741601','苹果园一区',84906,7755,'pgyyq');
addre3('9_741602','苹果园四区',84906,7755,'pgysq');
addre3('9_741603','苹果园七区',84906,7755,'pgyqq');
addre3('9_741274','紫竹院路98号院',84791,7750,'ZZYL98HY');
addre3('9_741203','海淀南路24号院',84793,7750,'hdnles');
addre3('9_741633','御树临枫',84902,7755,'yslf');
addre3('9_741634','杨庄小区2',84902,7755,'yzxqe');
addre3('9_741635','杨庄路110号院',84902,7755,'yzlyyl');
addre3('9_741636','杨庄地铁宿舍',84902,7755,'yzdtss');
addre3('9_741637','新都丽苑',84902,7755,'xdly');
addre3('9_741638','西景家园',84902,7755,'xjjy');
addre3('9_741639','西成忆树',84902,7755,'xcys');
addre3('9_741640','御景山',84902,7755,'yjs');
addre3('9_741641','杨庄中区',84902,7755,'yzzq');
addre3('9_741213','中关村南区',84793,7750,'zgcnq');
addre3('9_741281','三虎桥南路9号院',84791,7750,'shqnlj');
addre3('9_741282','三虎桥南路8号院',84791,7750,'shqnlb');
addre3('9_741283','绿波漫板（裕泽园）',84791,7750,'lbmby');
addre3('9_741284','紫竹院路14号院',84791,7750,'zzylys');
addre3('9_741285','紫竹院路100号院',84791,7750,'zzylyl');
addre3('9_741286','紫竹院甲3号院',84791,7750,'zzyjsh');
addre3('9_741287','中海紫金苑',84791,7750,'zhzjy');
addre3('9_741288','百胜村1号院',84791,7750,'bscyhy');
addre3('9_741289','长昆明居',84791,7750,'zkmj');
addre3('9_741290','昌运宫9号院',84791,7750,'cygjhy');
addre3('9_741291','北洼西里28号院',84791,7750,'bwxleb');
addre3('9_741292','三虎桥',84791,7750,'shq');
addre3('9_741293','北洼路30号院',84791,7750,'bwlslh');
addre3('9_741294','紫竹院南路4号院',84791,7750,'zzynls');
addre3('9_741295','紫竹院南路2号院',84791,7750,'zzynle');
addre3('9_741296','紫竹院南路28号',84791,7750,'zzynle');
addre3('9_741297','紫竹院南路21号院',84791,7750,'zzynle');
addre3('9_741298','人济山庄二期',84791,7750,'rjszeq');
addre3('9_741299','华通大厦',84791,7750,'htds');
addre3('9_741300','嘉慧苑（华澳中心二期）',84791,7750,'jhyha');
addre3('9_741301','莲馨苑小区',84852,7751,'lxyxq');
addre3('9_741302','幸福东园',84852,7751,'xfdy');
addre3('9_741303','富乐北里',84858,7751,'flbl');
addre3('9_741304','富乐南里',84858,7751,'flnl');
addre3('9_741305','家天下·儒园',84858,7751,'jtxry');
addre3('9_741306','富乐大街',84858,7751,'fldj');
addre3('9_741307','红螺湖别墅',84862,7751,'hlhbs');
addre3('9_741308','红螺家园',84862,7751,'hljy');
addre3('9_741309','湖光山舍',84862,7751,'HGSS');
addre3('9_741310','石湖度假村',84859,7751,'shdjc');
addre3('9_741311','龙翔小区',84860,7751,'lxxq');
addre3('9_741312','融城小区南区',84860,7751,'rcxqnq');
addre3('9_742065','靓景明居',84947,7757,'ljmj');
addre3('9_742066','新华联家园南区',84947,7757,'xhljyn');
addre3('9_742067','复兴庄36号院',84947,7757,'fxzslh');
addre3('9_742068','巴克寓所(摩界)',84947,7757,'bkysm');
addre3('9_741559','老山路1号院',84898,7755,'lslyhy');
addre3('9_741504','茂华·璟都会',84914,7755,'MH00DH');
addre3('9_741505','茂华璟上璟',84914,7755,'MH0S0');
addre3('9_741629','金鼎佳苑',84902,7755,'jdjy');
addre3('9_741506','茂华·璟都会',84914,7755,'MH00DH');
addre3('9_741507','美丽星苑',84914,7755,'MLXY');
addre3('9_741508','茂华璟都会',84914,7755,'mhdh');
addre3('9_741509','泽洋大厦',84914,7755,'zyds');
addre3('9_741510','昂内·天骄美地',84912,7755,'antjm');
addre3('9_741511','古城北路环卫楼',84912,7755,'gcblhw');
addre3('9_741512','古城北路居民区',84912,7755,'gcbljm');
addre3('9_741513','古城地铁车辆段',84912,7755,'gcdtcl');
addre3('9_741514','古城南里',84912,7755,'gcnl');
addre3('9_741279','昌运宫',84791,7750,'cyg');
addre3('9_741280','三虎桥首体宿舍楼',84791,7750,'shqsts');
addre3('9_741421','鹿秀佳园',84873,7753,'lxjy');
addre3('9_741422','檀州家园',84873,7753,'tzjy');
addre3('9_741423','学府花园',84873,7753,'xfhy');
addre3('9_741424','永安家园',84873,7753,'yajy');
addre3('9_741228','青云南区',84793,7750,'qynq');
addre3('9_741229','青年公寓1',84793,7750,'qngyy');
addre3('9_741230','银网中心',84793,7750,'ywzx');
addre3('9_741231','友谊宾馆宿舍楼',84793,7750,'yybgss');
addre3('9_741232','榆树林小区',84793,7750,'yslxq');
addre3('9_741233','诚品建筑',84792,7750,'cpjz');
addre3('9_741234','化工学校',84792,7750,'hgxx');
addre3('9_741235','紫竹院路1号院',84792,7750,'ZZYL1HY');
addre3('9_741236','曙光花园智业园',84792,7750,'SGHYZYY');
addre3('9_741237','曙光花园望福园',84792,7750,'SGHYWFY');
addre3('9_741238','广源闸',84792,7750,'GYZ');
addre3('9_741239','紫竹院南路20号院',84792,7750,'zzynle');
addre3('9_741240','博远大厦',84792,7750,'byds');
addre3('9_741241','昌运宫15号院',84792,7750,'cygywh');
addre3('9_741242','广源大厦',84792,7750,'gyds');
addre3('9_741243','曙光花园甲13号',84792,7750,'sghyjy');
addre3('9_741244','世纪金源国际公寓',84792,7750,'sjjygj');
addre3('9_741245','紫竹院小区',84792,7750,'zzyxq');
addre3('9_741246','紫竹院南路15号院',84792,7750,'zzynly');
addre3('9_741247','美林花园',84792,7750,'mlhy');
addre3('9_741248','曙光花园望山园',84792,7750,'SGHYWSY');
addre3('9_741249','曙光花园望塔园',84792,7750,'SGHYWTY');
addre3('9_741250','曙光花园',84792,7750,'sghy');
addre3('9_741251','广源闸紫竹院公园宿舍',84792,7750,'gyzzzy');
addre3('9_741252','赛迪大厦',84792,7750,'sdds');
addre3('9_741253','豪柏国际公寓',84792,7750,'hbgjgy');
addre3('9_741254','豪柏大厦',84792,7750,'hbds');
addre3('9_741255','曙光花园望河园',84792,7750,'SGHYWHY');
addre3('9_741256','华澳中心',84791,7750,'hazx');
addre3('9_741257','汇景阁',84791,7750,'hjg');
addre3('9_741258','嘉豪国际中心',84791,7750,'jhgjzx');
addre3('9_741259','紫竹院路42号院',84791,7750,'zzylse');
addre3('9_741260','紫竹院南路甲1号',84791,7750,'zzynlj');
addre3('9_741261','紫竹院路6号院',84791,7750,'zzyllh');
addre3('9_741262','人济山庄一期',84791,7750,'rjszyq');
addre3('9_741263','紫竹院11号院',84791,7750,'ZZY11HY');
addre3('9_741264','紫竹院路',84791,7750,'zzyl');
addre3('9_741265','北洼西里',84791,7750,'bwxl');
addre3('9_741266','观澜国际花园',84791,7750,'glgjhy');
addre3('9_741267','水之郡',84791,7750,'szj');
addre3('9_741268','中海雅园',84791,7750,'zhyy');
addre3('9_741269','紫竹院路81号院10号',84791,7750,'ZZYL81HY10H');
addre3('9_741814','双兴小区',84921,7756,'sxxq');
addre3('9_741815','双兴东区',84921,7756,'sxdq');
addre3('9_741816','双兴南区',84921,7756,'sxnq');
addre3('9_741817','龙庭公寓',84920,7756,'ltgy');
addre3('9_741818','幸福西街',84920,7756,'xfxj');
addre3('9_741275','紫竹院路62号院',84791,7750,'zzylle');
addre3('9_741276','民族学院宿舍',84791,7750,'mzxyss');
addre3('9_741277','长昆名居',84791,7750,'CKMJ');
addre3('9_741278','紫竹花园',84791,7750,'zzhy');
addre3('9_741515','古城南路',84912,7755,'gcnl');
addre3('9_741516','古城物资楼',84912,7755,'gcwzl');
addre3('9_741517','特钢东门小区',84912,7755,'tgdmxq');
addre3('9_741518','古城路',84912,7755,'gcl');
addre3('9_741519','古城公园北小区',84912,7755,'gcgybx');
addre3('9_741520','地铁家园',84912,7755,'dtjy');
addre3('9_741521','机电段宿舍楼',84912,7755,'jddssl');
addre3('9_741522','曦景长安',84912,7755,'xjza');
addre3('9_741523','水泥厂社区',84912,7755,'sncsq');
addre3('9_741524','古城小街',84912,7755,'gcxj');
addre3('9_741525','古城西路23号院',84912,7755,'gcxles');
addre3('9_741526','古城南里甲42号院',84912,7755,'gcnljs');
addre3('9_741527','古城服务楼',84912,7755,'gcfwl');
addre3('9_741528','古城大街',84912,7755,'gcdj');
addre3('9_741529','古城西路',84912,7755,'gcxl');
addre3('9_741530','古城副食楼',84912,7755,'gcfsl');
addre3('9_741531','古城如意小区',84912,7755,'gcryxq');
addre3('9_741532','古城北路',84912,7755,'gcbl');
addre3('9_741533','广宁村新立楼',84896,7755,'gncxll');
addre3('9_741534','广宁社区',84896,7755,'gnsq');
addre3('9_741535','赵山小区',84911,7755,'zsxq');
addre3('9_741536','铸造村一区',84911,7755,'zzcyq');
addre3('9_741537','金顶街二区',84911,7755,'jdjeq');
addre3('9_741538','金顶街五区',84911,7755,'jdjwq');
addre3('9_741539','石景山教工楼',84911,7755,'sjsjgl');
addre3('9_741540','金顶街教工楼',84911,7755,'jdjjgl');
addre3('9_741541','金顶街一区',84911,7755,'jdjyq');
addre3('9_741542','金顶北街59号院',84911,7755,'jdbjwj');
addre3('9_741543','金福苑小区',84911,7755,'jfyxq');
addre3('9_741544','金顶街科研楼',84911,7755,'jdjkyl');
addre3('9_741545','高井电厂路29号院',84911,7755,'gjdcle');
addre3('9_741546','金顶街四区',84911,7755,'jdjsq');
addre3('9_741547','金顶街三区',84911,7755,'jdjsq');
addre3('9_741548','金顶街北路9号院',84911,7755,'jdjblj');
addre3('9_741549','青年公寓',84911,7755,'qngy');
addre3('9_741550','黄南苑小区',84897,7755,'hnyxq');
addre3('9_741551','石景山老古城限价房地块',84910,7755,'sjslgc');
addre3('9_741552','老古城大楼',84910,7755,'lgcdl');
addre3('9_742339','杨庄1号院',84963,7757,'yzyhy');
addre3('9_742340','杨庄15号院',84963,7757,'yzywhy');
addre3('9_742341','杨庄小区1',84963,7757,'yzxqy');
addre3('9_742342','西果园小区',84963,7757,'xgyxq');
addre3('9_742343','西果园3号院',84963,7757,'xgyshy');
addre3('9_740976','厢白旗甲1号院',84798,7750,'xbqjyh');
addre3('9_741560','老山北里',84898,7755,'lsbl');
addre3('9_741561','石景山刘娘府(C1、C2)限价房地块',84909,7755,'sjslnf');
addre3('9_741562','北重西厂宿舍',84899,7755,'bzxcss');
addre3('9_741563','永乐东区',84899,7755,'yldq');
addre3('9_741564','重兴嘉园',84899,7755,'zxjy');
addre3('9_741565','永乐西小区',84899,7755,'ylxxq');
addre3('9_741566','五芳园',84899,7755,'wfy');
addre3('9_741567','时代庐峰',84899,7755,'sdlf');
addre3('9_741568','京原路5号院',84899,7755,'jylwhy');
addre3('9_741569','鲁谷村74号院',84899,7755,'lgcqsh');
addre3('9_741570','粮食局宿舍楼',84899,7755,'lsjssl');
addre3('9_741131','中关村南大街46号',84793,7750,'zgcndj');
addre3('9_741132','中关村小区',84793,7750,'zgcxq');
addre3('9_741133','中关村南大街乙10号院',84793,7750,'zgcndj');
addre3('9_741134','中关村南大街',84793,7750,'zgcndj');
addre3('9_741135','中关村大街',84793,7750,'zgcdj');
addre3('9_741136','中关村大街12号',84793,7750,'ZGCDJ12H');
addre3('9_741137','中关村甲78号楼',84793,7750,'ZGCJ78HL');
addre3('9_741138','彩和坊',84793,7750,'CHF');
addre3('9_741139','融金时代广场',84793,7750,'RJSDGC');
addre3('9_741140','中关村北一条',84793,7750,'zgcbyt');
addre3('9_741141','天作万瑞国际公寓',84793,7750,'TZWRGJGY');
addre3('9_741493','石景山路23号院',84915,7755,'sjsles');
addre3('9_741494','八角中里',84915,7755,'bjzl');
addre3('9_741495','碣石坪',84915,7755,'jsp');
addre3('9_741496','建西苑北里',84915,7755,'jxybl');
addre3('9_741497','建钢南里',84915,7755,'jgnl');
addre3('9_741498','中础公司大院',84915,7755,'zcgsdy');
addre3('9_741499','杨庄北里小区',84915,7755,'yzblxq');
addre3('9_741500','八角南里',84915,7755,'bjnl');
addre3('9_741501','八角北路',84915,7755,'bjbl');
addre3('9_741502','八角路',84915,7755,'bjl');
addre3('9_741503','畅茜园圣华园',84914,7755,'C0YSHY');
addre3('9_742387','阿尔法社区',84966,7757,'aefsq');
addre3('9_742388','通州电信',84966,7757,'tzdx');
addre3('9_742389','云景北里',84966,7757,'yjbl');
addre3('9_742390','环湖小镇',84967,7757,'hhxz');
addre3('9_742391','潞城镇',84968,7757,'lcz');
addre3('9_742392','艺苑西里',84968,7757,'yyxl');
addre3('9_742393','艺苑西街7号院',84968,7757,'yyxjqh');
addre3('9_742394','艺苑东街4号院',84968,7757,'yydjsh');
addre3('9_742395','世纪星城',84968,7757,'sjxc');
addre3('9_742124','梨园小区',84950,7757,'lyxq');
addre3('9_742850','丰汇时代大厦',84975,7758,'fhsdds');
addre3('9_742125','绣江南(桃花岛)',84950,7757,'xjnth');
addre3('9_740682','万地名苑',84808,7750,'wdmy');
addre3('9_740592','逸成东苑',84809,7750,'ycdy');
addre3('9_740593','暂安处',84809,7750,'ZAC');
addre3('9_740594','学清路18号院',84809,7750,'xqlybh');
addre3('9_740595','学清路14号院',84809,7750,'xqlysh');
addre3('9_740596','王庄路18号院',84809,7750,'wzlybh');
addre3('9_740597','王庄路15号院',84809,7750,'wzlywh');
addre3('9_740598','后八家14号院',84809,7750,'HBJ14HY');
addre3('9_740599','清华东路乙35号',84809,7750,'qhdlys');
addre3('9_740600','林大院内',84809,7750,'LDYN');
addre3('9_740601','东五庄小区',84809,7750,'dwzxq');
addre3('9_740602','东升园公寓',84809,7750,'dsygy');
addre3('9_740603','地质附中',84809,7750,'dzfz');
addre3('9_740604','地质大学',84809,7750,'dzdx');
addre3('9_740605','蓝旗营',84809,7750,'lqy');
addre3('9_740606','水清木华园',84809,7750,'sqmhy');
addre3('9_740607','双清路85号院',84809,7750,'sqlbwh');
addre3('9_740608','展春园',84809,7750,'zcy');
addre3('9_740609','清华园荷清苑',84809,7750,'qhyhqy');
addre3('9_740610','清华同方科技广场',84809,7750,'qhtfkj');
addre3('9_740611','清华东路甲35号院',84809,7750,'qhdljs');
addre3('9_740612','清华大学西北小区',84809,7750,'qhdxxb');
addre3('9_740613','恒兴大厦',84809,7750,'hxds');
addre3('9_740614','建清园小区',84809,7750,'jqyxq');
addre3('9_740615','静淑东里',84809,7750,'jsdl');
addre3('9_740616','华清嘉园',84809,7750,'hqjy');
addre3('9_740617','优盛大厦',84809,7750,'ysds');
addre3('9_740618','西四环北路137号院',84808,7750,'xshbly');
addre3('9_740619','西四环中路41号院',84808,7750,'xshzls');
addre3('9_740620','西四环中路15号院',84808,7750,'xshzly');
addre3('9_740621','西四环中路47号院',84808,7750,'xshzls');
addre3('9_740622','太平路乙6号院',84808,7750,'tplylh');
addre3('9_740623','太平路甲40号院',84808,7750,'tpljsl');
addre3('9_740624','太平路甲21号院',84808,7750,'tpljey');
addre3('9_740625','太平路甲20号院',84808,7750,'tpljel');
addre3('9_740626','太平路甲12号院',84808,7750,'tpljye');
addre3('9_740627','泽丰苑一期',84808,7750,'zfyyq');
addre3('9_740628','金沟河小区',84808,7750,'jghxq');
addre3('9_740629','金沟河路3号院',84808,7750,'jghlsh');
addre3('9_740630','金沟河路2号院',84808,7750,'jghleh');
addre3('9_740631','金沟河路10号院',84808,7750,'jghlyl');
addre3('9_740632','金沟河15号院',84808,7750,'jghywh');
addre3('9_740633','金沟河12号院',84808,7750,'jghyeh');
addre3('9_740634','今日家园',84808,7750,'jrjy');
addre3('9_741720','幸福西区',84932,7756,'xfxq');
addre3('9_741721','港鑫家园',84932,7756,'gxjy');
addre3('9_741722','义宾南区',84932,7756,'ybnq');
addre3('9_741723','石门院小区',84931,7756,'smyxq');
addre3('9_741724','宏城花园',84931,7756,'hchy');
addre3('9_741725','石景苑',84930,7756,'sjy');
addre3('9_741726','石园东区',84930,7756,'sydq');
addre3('9_740583','西王庄小区',84809,7750,'xwzxq');
addre3('9_740584','学知园',84809,7750,'xzy');
addre3('9_740585','王庄路27号院',84809,7750,'wzleqh');
addre3('9_740586','清华园',84809,7750,'qhy');
addre3('9_740587','清华东路27号院',84809,7750,'qhdleq');
addre3('9_740588','清华东路17号院',84809,7750,'qhdlyq');
addre3('9_740589','逸成东苑19号楼',84809,7750,'YCDY19HL');
addre3('9_740590','学知轩',84809,7750,'xzx');
addre3('9_740591','宝源商务公寓',84809,7750,'byswgy');
addre3('9_740941','新兴年代',84781,7750,'XXND');
addre3('9_740942','嘉德公寓',84781,7750,'jdgy');
addre3('9_740943','玉兴园小区',84781,7750,'yxyxq');
addre3('9_740944','玉泉新城',84781,7750,'yqxc');
addre3('9_740945','玉泉路小区',84781,7750,'yqlxq');
addre3('9_740946','玉泉路西街1号院',84781,7750,'yqlxjy');
addre3('9_740947','玉泉路83号院',84781,7750,'yqlbsh');
addre3('9_740948','玉泉路16号院',84781,7750,'yqlylh');
addre3('9_740949','玉海园三里',84781,7750,'yhysl');
addre3('9_740950','玉海园一里',84781,7750,'yhyyl');
addre3('9_740951','玉阜嘉园',84781,7750,'yfjy');
addre3('9_740952','汇锦苑',84781,7750,'HJY');
addre3('9_740953','北太平路甲18号院',84781,7750,'BTPLJ18HY');
addre3('9_740954','复兴路甲49号院',84781,7750,'fxljsj');
addre3('9_740955','复兴路49号院',84781,7750,'fxlsjh');
addre3('9_740956','复兴路46号院',84781,7750,'fxlslh');
addre3('9_740957','永达逸家',84781,7750,'ydyj');
addre3('9_740958','国防大学2号院',84781,7750,'gfdxeh');
addre3('9_740959','402医院家属楼',84781,7750,'sleyyj');
addre3('9_740960','阳光星期八',84781,7750,'ygxqb');
addre3('9_740961','翠谷玉景',84781,7750,'cgyj');
addre3('9_740962','玉海园五里',84781,7750,'yhywl');
addre3('9_740963','五路居',84799,7750,'wlj');
addre3('9_740964','美丽经典园',84799,7750,'mljdy');
addre3('9_740965','荣盛大厦',84799,7750,'rsds');
addre3('9_740966','中兴家园',84799,7750,'zxjy');
addre3('9_740967','缘溪堂',84799,7750,'yxt');
addre3('9_740968','复兴路11号院',84799,7750,'fxlyyh');
addre3('9_740969','晾果厂1号院',84799,7750,'lgcyhy');
addre3('9_740970','北京体育大学家属区',84798,7750,'bjtydx');
addre3('9_740971','圆明园东里',84798,7750,'ymydl');
addre3('9_741425','赏星悦木别墅',84888,7753,'sxymbs');
addre3('9_741426','博世庄园',84888,7753,'bszy');
addre3('9_741427','行宫南区',84874,7753,'xgnq');
addre3('9_741428','檀营小区',84874,7753,'tyxq');
addre3('9_741429','石桥东区',84874,7753,'sqdq');
addre3('9_740977','大有北里小区',84798,7750,'dyblxq');
addre3('9_740978','圆明园西路3号院',84798,7750,'YMYXL3HY');
addre3('9_740979','北河沿',84798,7750,'BHY');
addre3('9_740980','小清河21号院',84798,7750,'XQH21HY');
addre3('9_740981','大有庄甲25号院',84798,7750,'dyzjew');
addre3('9_740982','骚子营5号院',84798,7750,'szywhy');
addre3('9_740983','骚子营3号院',84798,7750,'szyshy');
addre3('9_740984','骚子营2号院',84798,7750,'szyehy');
addre3('9_740985','凤凰岭公寓',84798,7750,'fhlgy');
addre3('9_740986','民族大学西路60号院',84798,7750,'mzdxxl');
addre3('9_740987','学风1911',84798,7750,'xfyjyy');
addre3('9_740988','褐石',84798,7750,'hs');
addre3('9_740989','圆明园西路2号院',84798,7750,'ymyxle');
addre3('9_740990','西山庭院',84798,7750,'xsty');
addre3('9_740991','皂君东里40号院',84797,7750,'zjdlsl');
addre3('9_740992','皂君庙',84797,7750,'zjm');
addre3('9_740993','皂君庙15号院',84797,7750,'zjmywh');
addre3('9_740994','皂君庙东里',84797,7750,'zjmdl');
addre3('9_740995','皂君庙甲16号院',84797,7750,'zjmjyl');
addre3('9_740996','皂君庙7号院',84797,7750,'zjmqhy');
addre3('9_740997','四道口甲5号院',84797,7750,'sdkjwh');
addre3('9_740998','大钟寺8号南侧',84797,7750,'DZS8HNC');
addre3('9_740999','四道口路5号院',84797,7750,'sdklwh');
addre3('9_741000','鑫雅苑',84797,7750,'xyy');
addre3('9_741001','皂君庙甲5号院',84797,7750,'ZJMJ5HY');
addre3('9_741002','皂君东里甲25号楼',84797,7750,'ZJDLJ25HL');
addre3('9_741003','皂君东里',84797,7750,'ZJDL');
addre3('9_741004','四道口9号院',84797,7750,'sdkjhy');
addre3('9_741005','皂君西里',84797,7750,'zjxl');
addre3('9_740662','金沟河路17号院',84808,7750,'jghlyq');
addre3('9_740663','金沟河5号院',84808,7750,'jghwhy');
addre3('9_740664','复兴路26号院',84808,7750,'FXL26HY');
addre3('9_740665','西四环中路7号院',84808,7750,'XSHZL7HY');
addre3('9_740666','复兴路23号院',84808,7750,'fxlesh');
addre3('9_740667','复兴路乙59号院',84808,7750,'fxlywj');
addre3('9_740668','复兴路81号院',84808,7750,'fxlbyh');
addre3('9_740669','百朗园',84808,7750,'bly');
addre3('9_740670','美丽西园',84808,7750,'mlxy');
addre3('9_740671','太平路24号院',84808,7750,'TPL24HY');
addre3('9_740672','复兴路乙6号院',84808,7750,'fxlylh');
addre3('9_740673','太平路甲38号院',84808,7750,'tpljsb');
addre3('9_740674','五棵松甲49号院',84808,7750,'wksjsj');
addre3('9_740675','永馨公寓',84808,7750,'yxgy');
addre3('9_740676','万城大厦',84808,7750,'wcds');
addre3('9_741475','平谷镇滨河小区',84892,7754,'pgzbhx');
addre3('9_741476','八宝山南路29号院',84895,7755,'bbsnle');
addre3('9_741477','聚兴园',84895,7755,'jxy');
addre3('9_741478','七星园',84895,7755,'qxy');
addre3('9_741100','志新路16号院',84794,7750,'zxlylh');
addre3('9_740683','国海广场',84808,7750,'ghgc');
addre3('9_740684','五孔桥市政宿舍',84808,7750,'wkqszs');
addre3('9_740685','五棵松49号院',84808,7750,'wkssjh');
addre3('9_740686','西四环中路19号院',84808,7750,'XSHZL19HY');
addre3('9_740687','永定路79号院',84808,7750,'ydlqjh');
addre3('9_740688','永金里',84808,7750,'yjl');
addre3('9_740689','西六砖瓦厂',84807,7750,'xlzwc');
addre3('9_740690','颐丰庄园',84807,7750,'yfzy');
addre3('9_740691','枫涟山庄',84807,7750,'flsz');
addre3('9_740692','秋露园',84807,7750,'QLY');
addre3('9_740693','西山林语',84807,7750,'XSLY');
addre3('9_740694','碧水家园',84807,7750,'bsjy');
addre3('9_740695','北分厂宿舍',84807,7750,'bfcss');
addre3('9_740696','韩家川',84807,7750,'hjc');
addre3('9_740697','安宁西里小区',84807,7750,'anxlxq');
addre3('9_740698','铭科苑',84806,7750,'mky');
addre3('9_740699','智学苑小区',84806,7750,'zxyxq');
addre3('9_740700','西三旗小区',84805,7750,'xsqxq');
addre3('9_740701','建材城西一里',84805,7750,'jccxyl');
addre3('9_740702','润生园小区',84805,7750,'RSYXQ');
addre3('9_740703','安宁佳园',84805,7750,'ANJY');
addre3('9_740704','左邻右社',84805,7750,'zlys');
addre3('9_740705','枫丹丽舍',84805,7750,'fdls');
addre3('9_740706','地壳研究所家属院',84805,7750,'dkyjsj');
addre3('9_740707','上奥世纪中心',84805,7750,'sasjzx');
addre3('9_740708','森林大第家园',84805,7750,'slddjy');
addre3('9_740709','海颐公寓',84805,7750,'hygy');
addre3('9_740710','常秀家园',84805,7750,'cxjy');
addre3('9_740711','鲲鹏小区',84805,7750,'kpxq');
addre3('9_740712','安宁庄6号院',84805,7750,'anzlhy');
addre3('9_740713','硅谷先锋(建材城东一里)',84805,7750,'ggxfj');
addre3('9_740714','雪梨澳乡',84805,7750,'xlax');
addre3('9_740715','水利一处',84805,7750,'slyc');
addre3('9_740716','育新花园',84805,7750,'yxhy');
addre3('9_740717','科仪厂西平房',84805,7750,'kycxpf');
addre3('9_740928','永定路甲19号院',84783,7750,'ydljyj');
addre3('9_740929','永定路甲4号院',84783,7750,'ydljsh');
addre3('9_740930','永定路98号院',84783,7750,'ydljbh');
addre3('9_740931','永定路甲88号院',84783,7750,'ydljbb');
addre3('9_740932','永丰西路9号院',84782,7750,'YFXL9HY');
addre3('9_740933','山水小区',84782,7750,'SSXQ');
addre3('9_741880','丛林庄别墅',84941,7757,'clzbs');
addre3('9_741881','澜花语岸',84941,7757,'lhya');
addre3('9_741882','富河园碧水明珠',84941,7757,'fhybsm');
addre3('9_741883','东港生活城',84941,7757,'dgshc');
addre3('9_741884','尚东庭',84941,7757,'sdt');
addre3('9_740802','紫竹大厦',84788,7750,'zzds');
addre3('9_741645','玉泉路甲65号院',84901,7755,'yqljlw');
addre3('9_741646','首钢重机厂青年楼',84901,7755,'sgzjcq');
addre3('9_741647','远洋山水',84901,7755,'yyss');
addre3('9_741648','玉泉西路甲3号院',84901,7755,'yqxljs');
addre3('9_741649','玉泉西街甲11号',84901,7755,'yqxjjy');
addre3('9_741650','玉泉西街1号院',84901,7755,'yqxjyh');
addre3('9_741651','玉泉路园林小区',84901,7755,'yqlylx');
addre3('9_741652','玉泉路西区',84901,7755,'yqlxq');
addre3('9_741653','玉泉路19号院',84901,7755,'yqlyjh');
addre3('9_741654','玉泉路15号院',84901,7755,'yqlywh');
addre3('9_741655','玉泉路11号院',84901,7755,'yqlyyh');
addre3('9_741656','玉泉路65号院',84901,7755,'yqllwh');
addre3('9_741657','翠谷玉景',84901,7755,'cgyj');
addre3('9_741658','海淀区玉泉路19号丙院',84901,7755,'HDQYQL19HBY');
addre3('9_741659','远洋·沁山水',84901,7755,'YY0QSS');
addre3('9_741660','玉泉西街2号院',84901,7755,'yqxjeh');
addre3('9_741661','玉泉西里一区',84901,7755,'yqxlyq');
addre3('9_741662','水色时光二区',84916,7756,'sssgeq');
addre3('9_741663','水色时光一区',84916,7756,'sssgyq');
addre3('9_741664','永利小区',84916,7756,'ylxq');
addre3('9_741665','顺义新城',84939,7756,'syxc');
addre3('9_741666','易郡山庄',84939,7756,'yjsz');
addre3('9_741667','东方太阳城',84939,7756,'dftyc');
addre3('9_741668','滨河小区',84939,7756,'bhxq');
addre3('9_741669','潮白河别墅区',84939,7756,'cbhbsq');
addre3('9_741670','三山小区',84938,7756,'ssxq');
addre3('9_741671','铁匠营新村',84938,7756,'tjyxc');
addre3('9_741672','香花畦·2U',84938,7756,'xhqeu');
addre3('9_741673','莫奈花园',84938,7756,'mnhy');
addre3('9_741674','名都园别墅',84938,7756,'mdybs');
addre3('9_741675','嘉浩国际商住别墅城',84938,7756,'jhgjsz');
addre3('9_741676','嘉浩国际花园',84938,7756,'jhgjhy');
addre3('9_741677','阿凯笛亚庄园',84938,7756,'akdyzy');
addre3('9_741678','龙湾别墅',84938,7756,'lwbs');
addre3('9_741679','吉祥花园',84938,7756,'jxhy');
addre3('9_741680','莱蒙湖别墅(康柏园)',84938,7756,'lmhbs');
addre3('9_741681','白露雅园',84938,7756,'BLYY');
addre3('9_741682','裕祥花园',84938,7756,'yxhy');
addre3('9_741683','水青庭',84938,7756,'sqt');
addre3('9_741684','三山新新家园',84938,7756,'ssxxjy');
addre3('9_741685','清岚小镇',84938,7756,'qlxz');
addre3('9_741686','裕京花园',84938,7756,'yjhy');
addre3('9_742993','新成胡同',84996,7758,'xcht');
addre3('9_742994','葱店胡同2号院',84995,7758,'cdhteh');
addre3('9_742995','西直门内大街',84995,7758,'xzmndj');
addre3('9_742996','新华里12号院',84995,7758,'xhlyeh');
addre3('9_742997','西马家胡同',84995,7758,'xmjht');
addre3('9_740642','太平路22号院',84808,7750,'tpleeh');
addre3('9_740643','慧科大厦',84808,7750,'hkds');
addre3('9_740644','五棵松路26号院',84808,7750,'wkslel');
addre3('9_740645','五棵松91号院',84808,7750,'wksjyh');
addre3('9_740646','五棵松47号院',84808,7750,'wkssqh');
addre3('9_740647','五棵松117号院',84808,7750,'wksyyq');
addre3('9_740648','五棵松',84808,7750,'wks');
addre3('9_740649','紫金长安',84808,7750,'zjza');
addre3('9_741061','知春时代',84795,7750,'zcsd');
addre3('9_741062','豪景佳苑二期（世纪豪景',84795,7750,'hjjyeq');
addre3('9_741063','青云北区',84795,7750,'qybq');
addre3('9_741064','知春路57号',84795,7750,'ZCL57H');
addre3('9_741065','大运村公寓',84795,7750,'dycgy');
addre3('9_741066','知春路57号院',84795,7750,'ZCL57HY');
addre3('9_741067','知春路49号院',84795,7750,'ZCL49HY');
addre3('9_741068','罗庄西里',84795,7750,'lzxl');
addre3('9_741069','知春路小区',84795,7750,'ZCLXQ');
addre3('9_741070','太月园小区',84795,7750,'tyyxq');
addre3('9_741071','太平洋国际大厦',84795,7750,'tpygjd');
addre3('9_741072','青云一汽厂宿舍',84795,7750,'QYYQCSS');
addre3('9_741073','北航院内307号楼',84795,7750,'BHYN307HL');
addre3('9_741074','知春路82号院',84795,7750,'zclbeh');
addre3('9_741075','知春路47号院',84795,7750,'zclsqh');
addre3('9_741076','西五道口',84795,7750,'xwdk');
addre3('9_741077','知音大厦',84795,7750,'zyds');
addre3('9_741078','知春路59号院',84795,7750,'zclwjh');
addre3('9_741079','知春路56号院',84795,7750,'zclwlh');
addre3('9_741080','知春路52号院',84795,7750,'zclweh');
addre3('9_741081','知春里2号院',84795,7750,'zclehy');
addre3('9_741082','知春里',84795,7750,'zcl');
addre3('9_741083','知春嘉园',84795,7750,'zcjy');
addre3('9_741084','知春东里',84795,7750,'zcdl');
addre3('9_741085','豪景佳苑',84795,7750,'hjjy');
addre3('9_741086','豪景大厦',84795,7750,'hjds');
addre3('9_741087','锦秋知春',84795,7750,'jqzc');
addre3('9_741088','宏嘉丽园',84795,7750,'hjly');
addre3('9_741089','航南大厦',84795,7750,'hnds');
addre3('9_741090','金谷园小区',84795,7750,'jgyxq');
addre3('9_741091','健翔园',84794,7750,'jxy');
addre3('9_741092','太极小区',84794,7750,'TJXQ');
addre3('9_741093','志新村小区',84794,7750,'zxcxq');
addre3('9_741094','卧虎桥甲6号院',84794,7750,'whqjlh');
addre3('9_742177','玉桥西里',84950,7757,'yqxl');
addre3('9_742178','欣达园2.2区',84950,7757,'xdyee');
addre3('9_742179','小街之春嘉园',84950,7757,'xjzcjy');
addre3('9_742180','五所家属院',84950,7757,'WSJSY');
addre3('9_742181','变压器二厂',84950,7757,'BYQEC');
addre3('9_742182','瑞都公园世家',84950,7757,'rdgysj');
addre3('9_741101','志新北里',84794,7750,'zxbl');
addre3('9_741102','香山饭店宿舍楼',84793,7750,'xsfdss');
addre3('9_741103','中关村北区',84793,7750,'zgcbq');
addre3('9_741104','中关村85号楼北侧',84793,7750,'zgcbwh');
addre3('9_741105','中关村46号院',84793,7750,'zgcslh');
addre3('9_741106','中成大厦',84793,7750,'zcds');
addre3('9_741107','银谷大厦',84793,7750,'ygds');
addre3('9_741108','怡升园',84793,7750,'ysy');
addre3('9_741109','燕归园',84793,7750,'ygy');
addre3('9_741110','翠湖别墅',84793,7750,'chbs');
addre3('9_741111','海丰园',84793,7750,'hfy');
addre3('9_741112','海淀南路9号院',84793,7750,'hdnljh');
addre3('9_741113','海淀南路5号院',84793,7750,'hdnlwh');
addre3('9_741114','立方庭',84793,7750,'lft');
addre3('9_741115','圆明园花园(中关村IT公寓)',84793,7750,'ymyhy');
addre3('9_741116','中关村南大街33号院',84793,7750,'zgcndj');
addre3('9_741117','中关村南大街19号院',84793,7750,'zgcndj');
addre3('9_741118','中关村科学院南路6号',84793,7750,'zgckxy');
addre3('9_741119','中关村科技发展大厦',84793,7750,'zgckjf');
addre3('9_741120','中关村甲6号',84793,7750,'zgcjlh');
addre3('9_741121','中关村东路',84793,7750,'zgcdl');
addre3('9_741122','中关村东大院',84793,7750,'zgcddy');
addre3('9_741123','中关村大厦',84793,7750,'zgcds');
addre3('9_741124','天创科技大厦',84793,7750,'tckjds');
addre3('9_741125','理工大厦',84793,7750,'LGDX');
addre3('9_741126','艾瑟顿国际公寓',84793,7750,'asdgjg');
addre3('9_741127','中钢国际广场',84793,7750,'zggjgc');
addre3('9_741128','瀚海国际大厦',84793,7750,'hhgjds');
addre3('9_741129','北三环西路47号院',84793,7750,'bshxls');
addre3('9_741130','北三环西路62号院',84793,7750,'bshxll');
addre3('9_740718','建材城西二里',84805,7750,'jccxel');
addre3('9_740719','新都小区',84805,7750,'xdxq');
addre3('9_740720','五机厂宿舍',84805,7750,'wjcss');
addre3('9_740721','农业机械化研究所',84805,7750,'nyjxhy');
addre3('9_740722','云景帝成',84805,7750,'yjdc');
addre3('9_740723','悦秀园',84805,7750,'yxy');
addre3('9_740724','新都东站南',84805,7750,'XDDZN');
addre3('9_740725','北新家园',84805,7750,'bxjy');
addre3('9_740726','硅谷先锋(建材城东二里)',84805,7750,'ggxfj');
addre3('9_740727','高新家园',84805,7750,'gxjy');
addre3('9_740796','文慧园北路',84788,7750,'whybl');
addre3('9_742028','东方美墅',84946,7757,'DFMS');
addre3('9_742029','和安花园（达观别墅）',84946,7757,'hahyd');
addre3('9_742030','华堂高尔夫别墅',84946,7757,'HTGEFBS');
addre3('9_742031','燕园公寓',84946,7757,'yygy');
addre3('9_742032','燕京新城',84946,7757,'yjxc');
addre3('9_741604','苹果园南路甲23号院',84906,7755,'pgynlj');
addre3('9_740803','红联村',84788,7750,'hlc');
addre3('9_740804','56号公寓',84788,7750,'wlhgy');
addre3('9_740805','红联村3号院',84788,7750,'hlcshy');
addre3('9_740806','志强南园',84788,7750,'zqny');
addre3('9_740807','西土城路8号院',84787,7750,'xtclbh');
addre3('9_740808','城华园',84787,7750,'chy');
addre3('9_740809','学院南路84号院',84787,7750,'xynlbs');
addre3('9_740810','学院南路乙12号院',84787,7750,'xynlyy');
addre3('9_740811','锋线阁',84787,7750,'fxg');
addre3('9_740812','沁园公寓',84787,7750,'qygy');
addre3('9_740813','林大北路10号院',84787,7750,'LDBL10HY');
addre3('9_740814','学院路丁11号院',84787,7750,'XYLD11HY');
addre3('9_740815','学院南路区委宿舍楼',84787,7750,'XYNLQWSSL');
addre3('9_740816','学院南路39号院',84787,7750,'xynlsj');
addre3('9_740817','新科祥园',84787,7750,'xkxy');
addre3('9_740818','智慧大厦',84787,7750,'zhds');
addre3('9_740819','知春路2号院',84787,7750,'zclehy');
addre3('9_740820','学院南路8号院西侧',84787,7750,'xynlbh');
addre3('9_740821','学院路甲9号院',84787,7750,'xyljjh');
addre3('9_740822','学院南路6号院',84787,7750,'xynllh');
addre3('9_740823','新科祥园甲1号',84787,7750,'xkxyjy');
addre3('9_740824','学院南路60号院',84787,7750,'xynlll');
addre3('9_740825','学院南路4号院',84787,7750,'xynlsh');
addre3('9_740826','学院南路34号院',84787,7750,'xynlss');
addre3('9_740827','学院南路15号院',84787,7750,'xynlyw');
addre3('9_740828','学院路甲5号',84787,7750,'xyljwh');
addre3('9_740829','学院路甲39号院',84787,7750,'xyljsj');
addre3('9_740830','学院路43号院',84787,7750,'xylssh');
addre3('9_740831','学院路38号院',84787,7750,'xylsbh');
addre3('9_740832','学院路37号院',84787,7750,'xylsqh');
addre3('9_740833','学院路32号院',84787,7750,'xylseh');
addre3('9_740834','学院路31号院',84787,7750,'xylsyh');
addre3('9_740835','学院路14号院',84787,7750,'xylysh');
addre3('9_740836','学院国际大厦',84787,7750,'xygjds');
addre3('9_740837','艺海大厦　',84787,7750,'YHDX0');
addre3('9_740838','土城北路59号院',84787,7750,'tcblwj');
addre3('9_740839','富润家园',84787,7750,'frjy');
addre3('9_740840','清林苑小区',84787,7750,'qlyxq');
addre3('9_740841','清华东路14号院',84787,7750,'qhdlys');
addre3('9_740842','金码大厦',84787,7750,'jmds');
addre3('9_740843','林大北路6号院',84787,7750,'ldbllh');
addre3('9_740844','学院南路72号院',84787,7750,'xynlqe');
addre3('9_741938','杨庄路22号院',84942,7757,'YZL22HY');
addre3('9_741939','慧竹丽景',84942,7757,'hzlj');
addre3('9_741940','华兴园',84942,7757,'hxy');
addre3('9_741941','后南仓乙8号院',84942,7757,'hncybh');
addre3('9_741942','后南仓',84942,7757,'hnc');
addre3('9_742069','果园西小区',84947,7757,'gyxxq');
addre3('9_741699','馨港庄园三区',84934,7756,'xgzysq');
addre3('9_741700','樱花园二区',84934,7756,'yhyeq');
addre3('9_741701','樱花园三区',84934,7756,'yhysq');
addre3('9_741702','樱花园六区',84934,7756,'yhylq');
addre3('9_741703','馨港庄园二区',84934,7756,'xgzyeq');
addre3('9_741704','马坡花园二区',84935,7756,'mphyeq');
addre3('9_741705','金宝花园',84935,7756,'jbhy');
addre3('9_741706','金宝城',84935,7756,'JBC');
addre3('9_741707','阳光花园别墅',84935,7756,'yghybs');
addre3('9_741708','马坡花园一区',84935,7756,'mphyyq');
addre3('9_741709','马坡花园',84935,7756,'mphy');
addre3('9_741710','恒丰花园',84935,7756,'hfhy');
addre3('9_741782','蓝天苑',84924,7756,'lty');
addre3('9_741783','蓝星花园',84924,7756,'lxhy');
addre3('9_741784','丽嘉花园',84924,7756,'ljhy');
addre3('9_741785','南竺园一区',84924,7756,'nzyyq');
addre3('9_741786','南平里小区',84924,7756,'nplxq');
addre3('9_741787','美林香槟小镇',84924,7756,'mlxbxz');
addre3('9_741788','奥竺苑',84924,7756,'azy');
addre3('9_741789','小天竺1号院',84924,7756,'xtzyhy');
addre3('9_741790','希望家园',84924,7756,'xwjy');
addre3('9_741791','西平街小区',84924,7756,'xpjxq');
addre3('9_741792','天竺新国展国际',84924,7756,'tzxgzg');
addre3('9_741793','天竺花园',84924,7756,'tzhy');
addre3('9_741794','水木兰亭花园',84924,7756,'smlthy');
addre3('9_741795','莲竹馨晴',84924,7756,'lzxq');
addre3('9_741796','蓝庭苑',84924,7756,'lty');
addre3('9_741797','蓝海苑',84924,7756,'lhy');
addre3('9_741798','蓝湾(天恒花园)',84924,7756,'lwthh');
addre3('9_741799','空港莲竹花园',84924,7756,'kglzhy');
addre3('9_741800','棕榈滩',84924,7756,'zlt');
addre3('9_741801','翠竹新村小区',84924,7756,'CZXCXQ');
addre3('9_741802','天竺家园',84924,7756,'tzjy');
addre3('9_741803','德国印象',84924,7756,'dgyx');
addre3('9_741804','埃力生',84924,7756,'als');
addre3('9_741805','空港米兰花园',84924,7756,'kgmlhy');
addre3('9_741806','万科城市花园梨花园',84923,7756,'WKCSHYLHY');
addre3('9_741807','万科城市花园丹桂园',84923,7756,'wkcshy');
addre3('9_741808','万科城市花园桃花园',84923,7756,'wkcshy');
addre3('9_741809','万科城市花园云枫阁',84923,7756,'wkcshy');
addre3('9_741810','万科城市花园百合园',84923,7756,'wkcshy');
addre3('9_741811','丽高王府',84922,7756,'lgwf');
addre3('9_741812','温榆河上游别墅',84922,7756,'wyhsyb');
addre3('9_741813','双兴北区',84921,7756,'sxbq');
addre3('9_743047','新兴东巷1号院',84994,7758,'xxdxyh');
addre3('9_743048','西直门外大街102号院',84994,7758,'xzmwdj');
addre3('9_743049','德宝小区',84994,7758,'dbxq');
addre3('9_743050','新兴中巷',84994,7758,'xxzx');
addre3('9_741691','双裕西区(双裕花园)',84933,7756,'syxqs');
addre3('9_741692','万科城市花园玉兰园',84933,7756,'wkcshy');
addre3('9_741693','万科城市花园玫瑰园',84933,7756,'wkcshy');
addre3('9_741694','万科城市花园紫竹园',84933,7756,'wkcshy');
addre3('9_741695','万科城市花园梅花园',84933,7756,'wkcshy');
addre3('9_742048','中美公寓',84946,7757,'zmgy');
addre3('9_741905','万福家园',84941,7757,'wfjy');
addre3('9_741906','王各庄',84941,7757,'wgz');
addre3('9_741907','北绿色家园',84941,7757,'blsjy');
addre3('9_741908','永顺35号院',84941,7757,'ysswhy');
addre3('9_741770','卧龙公寓2',84926,7756,'wlgye');
addre3('9_741771','卫生局家属楼',84926,7756,'wsjjsl');
addre3('9_741772','望泉家园(万科四季花城',84926,7756,'wqjyw');
addre3('9_741773','望潮嘉园',84926,7756,'wcjy');
addre3('9_741774','天河小区',84926,7756,'thxq');
addre3('9_741775','顺鑫澜庭',84926,7756,'sxlt');
addre3('9_741776','丽喜花园',84926,7756,'lxhy');
addre3('9_741777','前进花园石门苑',84925,7756,'qjhysm');
addre3('9_741778','欧陆苑',84924,7756,'oly');
addre3('9_741779','天竺小区',84924,7756,'T0XQ');
addre3('9_741577','六合园小区',84899,7755,'lhyxq');
addre3('9_741578','鲁谷村',84899,7755,'lgc');
addre3('9_741579','六场宿舍',84899,7755,'lcss');
addre3('9_741580','京原路68号院',84899,7755,'jyllbh');
addre3('9_741581','重兴园',84899,7755,'zxy');
addre3('9_741582','模式口北里',84908,7755,'mskbl');
addre3('9_741583','模式口大街',84908,7755,'mskdj');
addre3('9_741584','模式口中里',84908,7755,'mskzl');
addre3('9_741585','模式口东里',84908,7755,'mskdl');
addre3('9_741586','模式口西里',84908,7755,'mskxl');
addre3('9_741587','模式口南里',84908,7755,'msknl');
addre3('9_741588','兴泰嘉园',84907,7755,'xtjy');
addre3('9_741589','天晖公寓',84906,7755,'thgy');
addre3('9_741590','西井二区',84906,7755,'xjeq');
addre3('9_741591','西井四区',84906,7755,'xjsq');
addre3('9_741592','西井小区',84906,7755,'xjxq');
addre3('9_741593','西井一区',84906,7755,'xjyq');
addre3('9_741594','苹果园三区',84906,7755,'pgysq');
addre3('9_741595','苹果园二区',84906,7755,'pgyeq');
addre3('9_741596','西井甲8号院',84906,7755,'xjjbhy');
addre3('9_741597','海特花园',84906,7755,'hthy');
addre3('9_741598','琳琅庄园',84906,7755,'llzy');
addre3('9_741599','林业楼小区',84906,7755,'lylxq');
addre3('9_741600','教育小区',84906,7755,'jyxq');
addre3('9_742800','三里河路',84974,7758,'slhl');
addre3('9_742801','三里河后巷',84974,7758,'slhhx');
addre3('9_742802','三里河二区',84974,7758,'slheq');
addre3('9_742803','三里河东路甲14号院',84974,7758,'slhdlj');
addre3('9_741605','苹果园六区',84906,7755,'pgylq');
addre3('9_741606','奈伦熙府',84906,7755,'nlxf');
addre3('9_741607','雍景双庐',84906,7755,'yjsl');
addre3('9_741608','西井特钢小区',84906,7755,'xjtgxq');
addre3('9_741609','西井三区',84906,7755,'xjsq');
addre3('9_741610','金泰阁',84906,7755,'jtg');
addre3('9_741611','金苹阁',84906,7755,'jpg');
addre3('9_741612','西黄新村南里',84906,7755,'xhxcnl');
addre3('9_741613','西黄新村北里',84906,7755,'xhxcbl');
addre3('9_741614','雍景四季小区',84905,7755,'yjsjxq');
addre3('9_741615','五里坨小区',84900,7755,'wltxq');
addre3('9_741616','黑石头小区',84900,7755,'hstxq');
addre3('9_741617','西山峻景',84900,7755,'xsjj');
addre3('9_741618','黑石头99号院',84900,7755,'HST99HY');
addre3('9_741619','雍景天成',84904,7755,'yjtc');
addre3('9_741620','八厂宿舍',84903,7755,'bcss');
addre3('9_741621','衙门口六场宿舍',84903,7755,'YMKLCSS');
addre3('9_741622','朝晖公寓',84902,7755,'chgy');
addre3('9_741623','杨庄北区',84902,7755,'yzbq');
addre3('9_741624','龙德嘉园',84902,7755,'ldjy');
addre3('9_741625','西现代城',84902,7755,'xxdc');
addre3('9_741626','石景雅居',84902,7755,'sjyj');
addre3('9_741627','建西苑中里',84902,7755,'jxyzl');
addre3('9_741628','海晖公寓',84902,7755,'hhgy');
addre3('9_742049','天子庄园4期',84946,7757,'tzzysq');
addre3('9_742050','天子庄园3期',84946,7757,'tzzysq');
addre3('9_742051','上上城五期',84946,7757,'sscwq');
addre3('9_742052','上上城（二期、三期）',84946,7757,'ssceq');
addre3('9_742053','星河皓月',84946,7757,'xhhy');
addre3('9_742054','紫竹园A区',84946,7757,'zzyaq');
addre3('9_742055','铁三局小区',84946,7757,'TSJXQ');
addre3('9_742056','福泽颐园',84946,7757,'fzyy');
addre3('9_742057','美林新东城',84946,7757,'mlxdc');
addre3('9_742058','纳丹堡',84946,7757,'ndb');
addre3('9_742059','李老新村',84947,7757,'llxc');
addre3('9_742060','粮食局宿舍',84947,7757,'lsjss');
addre3('9_742061','翠屏北里',84947,7757,'cpbl');
addre3('9_742062','公安局宿舍',84947,7757,'gajss');
addre3('9_742063','美然百度城',84947,7757,'mrbdc');
addre3('9_742064','葵花社',84947,7757,'khs');
addre3('9_743091','铁狮子巷',84993,7758,'tszx');
addre3('9_743092','菠萝仓胡同',84993,7758,'blcht');
addre3('9_743093','新街口北里',84993,7758,'xjkbl');
addre3('9_743094','新街口北大街54号院',84993,7758,'xjkbdj');
addre3('9_742344','西果园2号院',84963,7757,'xgyehy');
addre3('9_742070','果园南小区',84947,7757,'gynxq');
addre3('9_742071','果园大街',84947,7757,'gydj');
addre3('9_742072','果园233号院',84947,7757,'gyessh');
addre3('9_742073','格瑞雅居',84947,7757,'gryj');
addre3('9_742074','怡乐中街99号院',84947,7757,'ylzjjj');
addre3('9_742075','新城阳光',84947,7757,'xcyg');
addre3('9_742076','北杨洼小区',84947,7757,'bywxq');
addre3('9_742077','北通集团宿舍楼',84947,7757,'btjtss');
addre3('9_742078','北机宿舍',84947,7757,'bjss');
addre3('9_742079','巴克寓所',84947,7757,'bkys');
addre3('9_742080','探矿机械厂家属院',84947,7757,'tkjxcj');
addre3('9_742081','苏荷雅居(苏荷时代',84947,7757,'shyjs');
addre3('9_742082','皓月苑',84947,7757,'hyy');
addre3('9_742083','果园小区',84947,7757,'gyxq');
addre3('9_742084','果园西区24号院',84947,7757,'gyxqes');
addre3('9_742085','果园南区1号院',84947,7757,'gynqyh');
addre3('9_742086','果园东小区',84947,7757,'gydxq');
addre3('9_742087','果园大街155号院',84947,7757,'gydjyw');
addre3('9_742088','果园北小区',84947,7757,'gybxq');
addre3('9_742089','果园74号院',84947,7757,'gyqshy');
addre3('9_742090','果园235号院',84947,7757,'gyeswh');
addre3('9_742091','果园223号院',84947,7757,'gyeesh');
addre3('9_742092','果园222号院',84947,7757,'gyeeeh');
addre3('9_742093','蓝山国际公寓',84947,7757,'lsgjgy');
addre3('9_742094','蓝调沙龙',84947,7757,'ltsl');
addre3('9_742095','景欣园',84947,7757,'jxy');
addre3('9_742096','金源泉小区',84947,7757,'jyqxq');
addre3('9_742097','交通局宿舍',84947,7757,'jtjss');
addre3('9_742098','西果园甲2号院',84947,7757,'xgyjeh');
addre3('9_742099','中泽雅园',84947,7757,'zzyy');
addre3('9_742100','运河西大街8号院',84947,7757,'yhxdjb');
addre3('9_742101','天元小区',84947,7757,'tyxq');
addre3('9_742102','新华联家园北区',84947,7757,'xhljyb');
addre3('9_742103','中泽园(华飞园)',84947,7757,'zzyhf');
addre3('9_742104','中泽家园',84947,7757,'zzjy');
addre3('9_742105','达富苑',84947,7757,'dfy');
addre3('9_742106','翠屏南里',84947,7757,'cpnl');
addre3('9_742107','复兴庄小区',84947,7757,'fxzxq');
addre3('9_742108','葛布店北里',84948,7757,'gbdbl');
addre3('9_742109','葛布店南里',84948,7757,'gbdnl');
addre3('9_742110','当代名筑家园',84948,7757,'ddmzjy');
addre3('9_743139','月坛南街甲1号院',84992,7758,'ytnjjy');
addre3('9_743140','月坛南街7号院',84992,7758,'ytnjqh');
addre3('9_743141','月坛南街19号院',84992,7758,'ytnjyj');
addre3('9_743142','月坛南街',84992,7758,'ytnj');
addre3('9_743143','月坛大厦',84992,7758,'ytds');
addre3('9_742126','自由DNA',84950,7757,'zydna');
addre3('9_742162','新通国际',84950,7757,'XTGJ');
addre3('9_742163','杨家洼',84950,7757,'yjw');
addre3('9_742164','加州小镇',84950,7757,'jzxz');
addre3('9_742165','湖光小区',84950,7757,'hgxq');
addre3('9_742166','时尚街区西区',84950,7757,'ssjqxq');
addre3('9_742167','旗舰凯旋',84950,7757,'qjkx');
addre3('9_742168','光明小区',84950,7757,'gmxq');
addre3('9_742169','时尚街区东区',84950,7757,'ssjqdq');
addre3('9_742170','幸福时光(群芳丽景苑)',84950,7757,'xfsgq');
addre3('9_742171','云景西里',84950,7757,'yjxl');
addre3('9_742172','云景里小区',84950,7757,'yjlxq');
addre3('9_742173','云景豪庭',84950,7757,'yjht');
addre3('9_742174','园景花园',84950,7757,'yjhy');
addre3('9_742175','玉桥西路70号院',84950,7757,'yqxlql');
addre3('9_742176','玉桥西里70号院',84950,7757,'yqxlql');
addre3('9_742681','西廊下胡同2号院',84970,7758,'xlxhte');
addre3('9_742682','玉廊东园',84970,7758,'yldy');
addre3('9_742683','官苑八号',84970,7758,'gybh');
addre3('9_742684','锦官苑(观缘)',84970,7758,'jgygy');
addre3('9_742685','玉廊西园',84970,7758,'YLXY');
addre3('9_742686','官园公寓',84970,7758,'gygy');
addre3('9_742687','官园南里三区',84970,7758,'gynlsq');
addre3('9_742688','官园南里',84970,7758,'gynl');
addre3('9_742689','官园胡同',84970,7758,'gyht');
addre3('9_742690','中航工业设计研究院',85003,7758,'zhgysj');
addre3('9_742691','什坊街2号院',85003,7758,'sfjehy');
addre3('9_742692','黄寺大街24号院',85003,7758,'hsdjes');
addre3('9_742187','通州区马驹桥新海南里',84951,7757,'TZQMJQXHNL');
addre3('9_742259','摩卡空间',84961,7757,'mkkj');
addre3('9_742260','农行宿舍',84961,7757,'nxss');
addre3('9_742261','南二条',84961,7757,'net');
addre3('9_742262','东海子2号院',84961,7757,'dhzehy');
addre3('9_742263','中山大街',84961,7757,'zsdj');
addre3('9_742264','佟麟阁大街24号院',84961,7757,'lgdje');
addre3('9_742265','佟麟阁大街16号院',84961,7757,'lgdjy');
addre3('9_742266','天桥湾小区',84961,7757,'tqwxq');
addre3('9_742267','天桥湾49号院',84961,7757,'tqwsjh');
addre3('9_742268','新华大街56号院',84961,7757,'xhdjwl');
addre3('9_742269','新华大街167号院',84961,7757,'xhdjyl');
addre3('9_742270','新华大街',84961,7757,'xhdj');
addre3('9_742271','新华北街144号院',84961,7757,'xhbjys');
addre3('9_742272','潇雅居',84961,7757,'xyj');
addre3('9_742273','中仓小区',84961,7757,'zcxq');
addre3('9_742274','荔景园',84961,7757,'ljy');
addre3('9_742275','劳动局家属院',84961,7757,'ldjjsy');
addre3('9_741819','幸福东区',84920,7756,'xfdq');
addre3('9_741820','双阳南区',84919,7756,'synq');
addre3('9_741821','双阳小区',84919,7756,'syxq');
addre3('9_741822','仙泽园',84919,7756,'xzy');
addre3('9_741823','双阳西区',84919,7756,'syxq');
addre3('9_741824','永强家园',84918,7756,'yqjy');
addre3('9_741825','胜利小区',84917,7756,'slxq');
addre3('9_741826','龙府花园',84917,7756,'lfhy');
addre3('9_741827','绿茵西区',84959,7757,'lyxq');
addre3('9_741828','绿茵小区',84959,7757,'lyxq');
addre3('9_741829','绿荫别墅',84959,7757,'lybs');
addre3('9_741830','漷县商业广场住宅小区',84959,7757,'xsygc');
addre3('9_741831','金地嘉苑',84959,7757,'jdjy');
addre3('9_741832','雅荷春天',84959,7757,'YHCT');
addre3('9_741833','雅士居',84959,7757,'YSJ');
addre3('9_741834','大营生态旅游度假村',84959,7757,'dystly');
addre3('9_741835','永顺南街',84958,7757,'YSNJ');
addre3('9_741836','永顺西街62号院',84958,7757,'ysxjle');
addre3('9_741837','通惠北路',84958,7757,'thbl');
addre3('9_741838','永顺西街89号院',84958,7757,'ysxjbj');
addre3('9_741839','通惠小区',84958,7757,'thxq');
addre3('9_741840','永顺西街76号院',84958,7757,'ysxjql');
addre3('9_741841','滨河小区',84958,7757,'bhxq');
addre3('9_741842','通惠南路',84958,7757,'thnl');
addre3('9_741843','永顺北街',84958,7757,'ysbj');
addre3('9_741844','朝通嘉园',84958,7757,'ctjy');
addre3('9_741845','长桥园',84958,7757,'zqy');
addre3('9_741846','八里桥市场3厅',84958,7757,'blqscs');
addre3('9_741847','八里桥南里',84958,7757,'blqnl');
addre3('9_741848','八里桥南街',84958,7757,'blqnj');
addre3('9_741849','八里桥',84958,7757,'blq');
addre3('9_741850','安顺路35号院',84958,7757,'aslswh');
addre3('9_741851','水岸长桥',84958,7757,'sazq');
addre3('9_742328','大城街1号院',84961,7757,'dcjyhy');
addre3('9_742329','东顺城街',84961,7757,'dscj');
addre3('9_742330','东方生活区',84961,7757,'dfshq');
addre3('9_742331','徐辛庄公路局家属楼',84962,7757,'xxzglj');
addre3('9_742332','杨庄小区',84963,7757,'YZXQ');
addre3('9_742333','杨庄247号院',84963,7757,'yzesqh');
addre3('9_742334','杨富店109号院',84963,7757,'yfdylj');
addre3('9_742335','杨庄路',84963,7757,'YZL');
addre3('9_742336','天时名苑',84963,7757,'tsmy');
addre3('9_742337','杨庄22号院',84963,7757,'yzeehy');
addre3('9_742338','杨庄20号院',84963,7757,'yzelhy');
addre3('9_742702','黄寺大街',85003,7758,'hsdj');
addre3('9_742703','黄城根南街一区',85003,7758,'hcgnjy');
addre3('9_742704','黄城根街',85003,7758,'hcgj');
addre3('9_742705','人定湖北巷',85003,7758,'rdhbx');
addre3('9_742706','新街口内大街',84971,7758,'xjkndj');
addre3('9_742345','杨庄11号院',84963,7757,'yzyyhy');
addre3('9_742346','潞邑花园',84964,7757,'lyhy');
addre3('9_742347','耿庄小区',84964,7757,'gzxq');
addre3('9_742348','金海街34号院',84964,7757,'jhjssh');
addre3('9_742349','永顺京华',84964,7757,'YSJH');
addre3('9_742350','永顺西里35号',84964,7757,'YSXL35H');
addre3('9_742351','小圣庙',84964,7757,'XSM');
addre3('9_742352','王家场小区',84964,7757,'wjcxq');
addre3('9_742353','新华北街29号院',84964,7757,'xhbjej');
addre3('9_742354','永顺村小区',84964,7757,'yscxq');
addre3('9_742355','金海街36号院',84964,7757,'jhjslh');
addre3('9_742356','金海街32号院',84964,7757,'jhjseh');
addre3('9_742357','气象局宿舍',84964,7757,'qxjss');
addre3('9_742358','在水一方',84964,7757,'zsyf');
addre3('9_742359','乔庄北街小区',84965,7757,'qzbjxq');
addre3('9_742360','幸福艺居南区',84965,7757,'xfyjnq');
addre3('9_742361','玉桥东路44号院',84965,7757,'yqdlss');
addre3('9_742362','源泉苑',84965,7757,'yqy');
addre3('9_742363','京艺天朗',84965,7757,'jytl');
addre3('9_742364','玉桥南里',84965,7757,'yqnl');
addre3('9_742365','幸福艺居',84965,7757,'xfyj');
addre3('9_742366','玉桥东路34号院',84965,7757,'yqdlss');
addre3('9_742367','玉桥东路30号院',84965,7757,'yqdlsl');
addre3('9_742368','玉桥东路19号院',84965,7757,'yqdlyj');
addre3('9_742369','艺苑东里小区',84965,7757,'yydlxq');
addre3('9_742370','北杨洼262号',84965,7757,'bywele');
addre3('9_742371','玉桥中路',84965,7757,'yqzl');
addre3('9_742372','景馨家园',84965,7757,'jxjy');
addre3('9_742373','玉桥北里',84965,7757,'yqbl');
addre3('9_742374','乔庄北区',84965,7757,'qzbq');
addre3('9_742375','通州日化二厂',84965,7757,'tzrhec');
addre3('9_742376','东上园小区',84965,7757,'dsyxq');
addre3('9_742377','玉桥中路17号院',84965,7757,'yqzlyq');
addre3('9_742378','玉桥西路',84965,7757,'yqxl');
addre3('9_742379','玉桥东路36号院',84965,7757,'yqdlsl');
addre3('9_742380','西营前街小区',84965,7757,'xyqjxq');
addre3('9_742381','云景南大街',84966,7757,'yjndj');
addre3('9_742382','云景东路',84966,7757,'yjdl');
addre3('9_742383','云景南大街62号院',84966,7757,'yjndjl');
addre3('9_742384','云景南大街60号院',84966,7757,'yjndjl');
addre3('9_742385','群芳园',84966,7757,'qfy');
addre3('9_742386','新翠景园',84966,7757,'xcjy');
addre3('9_742755','南礼士路',84972,7758,'nlsl');
addre3('9_742756','北礼士路甲75号楼',84972,7758,'BLSLJ75HL');
addre3('9_742757','南礼士路头条',84972,7758,'NLSLTT');
addre3('9_742833','前井胡同',84999,7758,'qjht');
addre3('9_742834','龙头井胡同',84999,7758,'ltjht');
addre3('9_742835','大金丝胡同',84999,7758,'djsht');
addre3('9_741479','冠景新城',84913,7755,'gjxc');
addre3('9_742127','云景东里',84950,7757,'yjdl');
addre3('9_742128','财政局家属院',84950,7757,'CZJJSY');
addre3('9_742129','地税局宿舍',84950,7757,'dsjss');
addre3('9_742130','大马庄',84950,7757,'dmz');
addre3('9_742131','公庄小区',84950,7757,'gzxq');
addre3('9_742132','格兰晴天',84950,7757,'glqt');
addre3('9_742133','九棵树北门2号院',84950,7757,'jksbme');
addre3('9_742134','京贸中心',84950,7757,'jmzx');
addre3('9_742135','中建二局',84950,7757,'zjej');
addre3('9_742136','之春嘉园',84950,7757,'zcjy');
addre3('9_742137','站前巴黎(金侨时代)',84950,7757,'zqblj');
addre3('9_742138','云景西里南区',84950,7757,'yjxlnq');
addre3('9_742139','桃花岛(绣江南二期)',84950,7757,'thdxj');
addre3('9_742140','恒隆家园',84950,7757,'hljy');
addre3('9_742141','新华小区',84950,7757,'xhxq');
addre3('9_742142','枫景园',84950,7757,'fjy');
addre3('9_742143','潞和医院',84950,7757,'lhyy');
addre3('9_742144','映翠居',84950,7757,'ycj');
addre3('9_742145','本岸小区',84950,7757,'baxq');
addre3('9_742146','群芳新区',84950,7757,'qfxq');
addre3('9_742147','群芳二园',84950,7757,'qfey');
addre3('9_742148','泉蔷佳苑',84950,7757,'qqjy');
addre3('9_742149','世纪龙鼎',84950,7757,'sjld');
addre3('9_742150','时尚橙堡(园景花园一期)',84950,7757,'sscby');
addre3('9_742151','荟萃苑',84950,7757,'hcy');
addre3('9_742152','花涧溪启明星苑',84950,7757,'hjxqmx');
addre3('9_742153','德邑新时空',84950,7757,'dyxsk');
addre3('9_742154','淘宝城',84950,7757,'TBC');
addre3('9_742155','群芳三园',84950,7757,'qfsy');
addre3('9_742156','梨花园二期',84950,7757,'lhyeq');
addre3('9_742157','潞苑嘉园',84950,7757,'lyjy');
addre3('9_742158','柳岸方园',84950,7757,'lafy');
addre3('9_742159','梨园东里',84950,7757,'lydl');
addre3('9_742160','梨园北街20号院',84950,7757,'lybjel');
addre3('9_742161','梨花园小区',84950,7757,'lhyxq');
addre3('9_742650','德胜世嘉',85004,7758,'dssj');
addre3('9_742651','小八道湾胡同',85004,7758,'xbdwht');
addre3('9_742652','大石桥29号院',85004,7758,'dsqejh');
addre3('9_742653','小石桥胡同1号院',85004,7758,'xsqhty');
addre3('9_742654','前马厂胡同',85004,7758,'qmcht');
addre3('9_742655','前马场胡同',85004,7758,'qmcht');
addre3('9_742657','鼓楼大街',85004,7758,'gldj');
addre3('9_742658','鼓楼西大街37号院',85004,7758,'GLXDJ37HY');
addre3('9_742659','旧鼓楼大街',85004,7758,'jgldj');
addre3('9_742660','证通商务楼',85004,7758,'ZTSWL');
addre3('9_741885','白庙小区',84941,7757,'bmxq');
addre3('9_741886','榆景苑独栋别墅39号',84941,7757,'YJYDDBS39H');
addre3('9_741727','石园北区',84930,7756,'sybq');
addre3('9_741728','石园西区',84930,7756,'syxq');
addre3('9_741729','石园南区',84930,7756,'synq');
addre3('9_741730','鸿城大厦',84930,7756,'hcds');
addre3('9_741731','石园东苑',84930,7756,'sydy');
addre3('9_741732','南竺园',84928,7756,'nzy');
addre3('9_741733','丽京花园',84928,7756,'ljhy');
addre3('9_741734','丽京花园四区',84928,7756,'LJHYSQ');
addre3('9_741735','丽斯花园',84928,7756,'lshy');
addre3('9_741736','南平东里',84928,7756,'npdl');
addre3('9_741737','西平街一里',84928,7756,'xpjyl');
addre3('9_741738','阳洲鑫园',84927,7756,'yzxy');
addre3('9_741739','建新北区',84926,7756,'jxbq');
addre3('9_741740','建新南区',84926,7756,'jxnq');
addre3('9_741741','金碧湖畔',84926,7756,'jbhp');
addre3('9_741742','金汉绿港',84926,7756,'jhlg');
addre3('9_741743','华中园(新内阁)',84926,7756,'hzyxn');
addre3('9_741744','龙湖香醍漫步',84926,7756,'LHX0MB');
addre3('9_741745','裕龙花园',84926,7756,'ylhy');
addre3('9_741746','双裕东区(双裕小区)',84926,7756,'sydqs');
addre3('9_741747','裕龙六区',84926,7756,'yllq');
addre3('9_741748','裕龙西区',84926,7756,'YLXQ');
addre3('9_741749','前进花园（玉兰苑）',84926,7756,'qjhyy');
addre3('9_741750','毓秀园(玉秀园)',84926,7756,'yxyyx');
addre3('9_741751','裕龙一区',84926,7756,'ylyq');
addre3('9_741752','裕龙五区',84926,7756,'ylwq');
addre3('9_741753','裕龙四区',84926,7756,'ylsq');
addre3('9_741754','裕龙二区',84926,7756,'yleq');
addre3('9_741755','义宾小区',84926,7756,'ybxq');
addre3('9_741756','义宾北区',84926,7756,'ybbq');
addre3('9_741757','怡馨家园',84926,7756,'yxjy');
addre3('9_741758','前进花园',84926,7756,'qjhy');
addre3('9_741759','木林小区',84926,7756,'mlxq');
addre3('9_741760','龙苑别墅',84926,7756,'lybs');
addre3('9_741761','龙湖香醍别苑',84926,7756,'lhxtby');
addre3('9_741762','MOMA万万树一期',84926,7756,'momaww');
addre3('9_741763','东兴小区',84926,7756,'dxxq');
addre3('9_741764','东兴三区',84926,7756,'dxsq');
addre3('9_741765','兴顺宝典',84926,7756,'xsbd');
addre3('9_741766','西辛南区',84926,7756,'xxnq');
addre3('9_741767','西辛北区',84926,7756,'xxbq');
addre3('9_741768','西小营',84926,7756,'xxy');
addre3('9_741769','五里仓小区',84926,7756,'wlcxq');
addre3('9_742470','百万庄大街',84982,7758,'bwzdj');
addre3('9_742471','北长街',84981,7758,'bzj');
addre3('9_742472','陟山门街',84981,7758,'zsmj');
addre3('9_742473','大石座胡同',84981,7758,'dszht');
addre3('9_742474','羊坊胡同',84981,7758,'YFHT');
addre3('9_742475','新康街1号院',84980,7758,'xkjyhy');
addre3('9_742476','西什库大街28号院',84979,7758,'XSKDJ28HY');
addre3('9_741430','檀城西区',84874,7753,'tcxq');
addre3('9_741431','宁静之都',84874,7753,'njzd');
addre3('9_741432','檀城东区',84874,7753,'tcdq');
addre3('9_741433','石桥西区',84874,7753,'sqxq');
addre3('9_741434','机床所小区',84887,7753,'jcsxq');
addre3('9_741435','京溪小区',84887,7753,'jxxq');
addre3('9_741436','云水观邸',84884,7753,'ysg');
addre3('9_741437','上宫东区',84884,7753,'sgdq');
addre3('9_741438','奥林公寓',84884,7753,'algy');
addre3('9_741439','滨阳里小区',84884,7753,'bylxq');
addre3('9_741440','梧桐苑',84884,7753,'wty');
addre3('9_741441','太扬家园',84884,7753,'tyjy');
addre3('9_741442','密西花园小区',84885,7753,'mxhyxq');
addre3('9_741443','车站路小区',84885,7753,'czlxq');
addre3('9_741444','康居北区',84886,7753,'kjbq');
addre3('9_741445','长安东区',84886,7753,'zadq');
addre3('9_741446','康居小区',84886,7753,'kjxq');
addre3('9_741447','花园小区',84886,7753,'hyxq');
addre3('9_741448','园丁小区',84889,7754,'ydxq');
addre3('9_741449','金乡嘉园',84894,7754,'jxjy');
addre3('9_741450','渔阳公馆',84894,7754,'yygg');
addre3('9_741451','阳光城小区',84894,7754,'ygcxq');
addre3('9_741452','金乡西小区',84894,7754,'jxxxq');
addre3('9_741453','世外桃苑二期',84894,7754,'swtyeq');
addre3('9_741454','平翔东园',84890,7754,'pxdy');
addre3('9_741455','兴谷园',84890,7754,'xgy');
addre3('9_741456','都丽豪庭',84891,7754,'dlht');
addre3('9_741457','新开街小区',84891,7754,'xkjxq');
addre3('9_741458','新平北路7号院',84891,7754,'xpblqh');
addre3('9_741459','新平北路',84891,7754,'xpbl');
addre3('9_741460','建兰馨居',84891,7754,'jlxj');
addre3('9_741461','航宇街',84893,7754,'hyj');
addre3('9_741462','乐园西小区',84893,7754,'lyxxq');
addre3('9_741463','林荫家园',84893,7754,'lyjy');
addre3('9_741464','御景豪庭',84893,7754,'yjht');
addre3('9_741465','泰和东园',84893,7754,'thdy');
addre3('9_741466','金谷东园',84893,7754,'jgdy');
addre3('9_741467','迎宾花园国际公寓',84893,7754,'ybhygj');
addre3('9_741468','泰和西园',84893,7754,'thxy');
addre3('9_741469','仁合温泉家园',84893,7754,'rhwqjy');
addre3('9_741470','乐园东小区',84893,7754,'lydxq');
addre3('9_741471','海关西园',84893,7754,'hgxy');
addre3('9_741472','安家胡同',84892,7754,'ajht');
addre3('9_741473','峪口新村',84892,7754,'ykxc');
addre3('9_741474','平谷粮食局小区',84892,7754,'pglsjx');
addre3('9_742324','武夷花园月季园',84961,7757,'wyhyyj');
addre3('9_743015','前桃园胡同',84995,7758,'qtyht');
addre3('9_742188','潼关三区',84951,7757,'tgsq');
addre3('9_742189','温馨家园',84951,7757,'wxjy');
addre3('9_742190','新海小区',84951,7757,'xhxq');
addre3('9_741480','西山枫林',84913,7755,'xsfl');
addre3('9_741481','仕源御墅',84913,7755,'syys');
addre3('9_741482','福田寺',84913,7755,'FTS');
addre3('9_741483','八大处山庄',84913,7755,'bdcsz');
addre3('9_741484','六一宿舍楼',84913,7755,'lyssl');
addre3('9_741485','金海楼',84913,7755,'jhl');
addre3('9_741486','西下庄',84913,7755,'xxz');
addre3('9_741487','八角北里',84915,7755,'bjbl');
addre3('9_741488','八角南路',84915,7755,'bjnl');
addre3('9_741489','长安家园',84915,7755,'zajy');
addre3('9_741490','八角北路11号院',84915,7755,'bjblyy');
addre3('9_741491','中础大厦',84915,7755,'zcds');
addre3('9_741492','西引力',84915,7755,'xyl');
addre3('9_741852','永顺南街236号院',84958,7757,'YSNJ236HY');
addre3('9_741853','永顺西街74号院',84958,7757,'YSXJ74HY');
addre3('9_741854','馨竹丽景',84958,7757,'xzlj');
addre3('9_741855','永顺西里',84958,7757,'ysxl');
addre3('9_741856','永顺西街68号院',84958,7757,'ysxjlb');
addre3('9_741857','永顺西街32号',84958,7757,'ysxjse');
addre3('9_741858','永顺西街265号院',84958,7757,'ysxjel');
addre3('9_741859','永顺西街',84958,7757,'ysxj');
addre3('9_741860','京贸国际公寓',84958,7757,'jmgjgy');
addre3('9_741861','金龙街',84958,7757,'jlj');
addre3('9_741862','金海小区',84958,7757,'jhxq');
addre3('9_741863','西马庄园',84958,7757,'xmzy');
addre3('9_741864','西马新区',84958,7757,'xmxq');
addre3('9_741865','西马小区',84958,7757,'xmxq');
addre3('9_741866','竹木厂小区',84958,7757,'zmcxq');
addre3('9_741867','世爵源墅',84940,7757,'sjys');
addre3('9_741868','半壁店大街北口8号院',84940,7757,'bbddjb');
addre3('9_741869','半壁店大街100号院',84940,7757,'bbddjy');
addre3('9_741870','半壁店大街北口10号院',84940,7757,'bbddjb');
addre3('9_741871','半壁店大街8号院',84940,7757,'bbddjb');
addre3('9_741872','半壁店大街',84940,7757,'bbddj');
addre3('9_741873','潞潮嘉园',84941,7757,'lcjy');
addre3('9_741874','东潞苑小区',84941,7757,'dlyxq');
addre3('9_741875','东潞花苑',84941,7757,'dlhy');
addre3('9_741876','枫露花园',84941,7757,'flhy');
addre3('9_741877','芳草园',84941,7757,'fcy');
addre3('9_741878','富河园小区',84941,7757,'fhyxq');
addre3('9_741879','翠福园(翠福星城)',84941,7757,'cfycf');
addre3('9_742234','胡各庄水管站宿舍楼',84955,7757,'HGZSGZSSL');
addre3('9_742235','光杏花园',84955,7757,'GXHY');
addre3('9_742236','通胡大街',84955,7757,'THDJ');
addre3('9_742237','河畔丽景',84955,7757,'hplj');
addre3('9_742238','欣桥家园',84956,7757,'xqjy');
addre3('9_742239','皇家公寓(皇家新村)',84956,7757,'hjgyh');
addre3('9_742033','燕郊电子城',84946,7757,'yjdzc');
addre3('9_741887','枫露苑',84941,7757,'FLY');
addre3('9_741888','华龙小区',84941,7757,'hlxq');
addre3('9_741889','枫露皇苑',84941,7757,'flhy');
addre3('9_741890','东阁雅舍',84941,7757,'dgys');
addre3('9_741891','西富河园四号院',84941,7757,'xfhysh');
addre3('9_741892','西富河园',84941,7757,'xfhy');
addre3('9_741893','物资学院家属楼',84941,7757,'wzxyjs');
addre3('9_741894','新建小区',84941,7757,'xjxq');
addre3('9_741895','新华北街12号院',84941,7757,'xhbjye');
addre3('9_741896','永顺东里1号院',84941,7757,'ysdlyh');
addre3('9_741897','永顺东里',84941,7757,'ysdl');
addre3('9_741898','永顺北里',84941,7757,'ysbl');
addre3('9_741899','财富东方一期',84941,7757,'cfdfyq');
addre3('9_741900','华诚小区',84941,7757,'hcxq');
addre3('9_741901','西潞苑',84941,7757,'xly');
addre3('9_741902','三星驾校宿舍',84941,7757,'SXJXSS');
addre3('9_741903','自然佳境',84941,7757,'zrjj');
addre3('9_741904','至善家园',84941,7757,'zsjy');
addre3('9_742314','京华宿舍',84961,7757,'jhss');
addre3('9_741909','珠江国际城',84941,7757,'zjgjc');
addre3('9_741910','运通花园',84941,7757,'ythy');
addre3('9_741911','北通宿舍',84941,7757,'BTSS');
addre3('9_741912','潞河中学家属楼',84942,7757,'lhzxjs');
addre3('9_741913','复兴北里',84942,7757,'fxbl');
addre3('9_741914','鑫苑小区',84942,7757,'xyxq');
addre3('9_741915','佑民雅居',84942,7757,'ymyj');
addre3('9_741916','西营后街',84942,7757,'xyhj');
addre3('9_741917','巢东家园',84942,7757,'CDJY');
addre3('9_741918','上潞园',84942,7757,'sly');
addre3('9_741987','玉江家园',84943,7757,'yjjy');
addre3('9_741988','敬园小区',84943,7757,'jyxq');
addre3('9_741989','府东苑小区',84943,7757,'fdyxq');
addre3('9_741711','乡村高尔夫别墅',84935,7756,'xcgefb');
addre3('9_741712','蒙顿卡雀(月亮湾)',84929,7756,'mdkqy');
addre3('9_741713','月亮湾',84929,7756,'ylw');
addre3('9_741714','彩风小区',84929,7756,'cfxq');
addre3('9_741715','建城花园',84937,7756,'jchy');
addre3('9_741716','华英园',84937,7756,'hyy');
addre3('9_741717','康乐小区',84936,7756,'klxq');
addre3('9_741718','牛栏山市场小区',84936,7756,'nlsscx');
addre3('9_741719','仓上小区',84932,7756,'csxq');
addre3('9_742569','五路通街7号院',84977,7758,'wltjqh');
addre3('9_742570','五路通19号院',84977,7758,'wltyjh');
addre3('9_742571','地安门东大街',84976,7758,'damddj');
addre3('9_742572','景山前街',84976,7758,'jsqj');
addre3('9_742573','群力胡同',84976,7758,'QLHT');
addre3('9_742574','景山东街',84976,7758,'jsdj');
addre3('9_741943','怡乐北街',84942,7757,'ylbj');
addre3('9_741944','复兴南里3号院',84942,7757,'fxnlsh');
addre3('9_742998','前桃园胡同1号院',84995,7758,'qtyhty');
addre3('9_742999','大乘巷胡同',84995,7758,'DCXHT');
addre3('9_743000','西直门内大街237号院',84995,7758,'XZMNDJ237HY');
addre3('9_743001','玉桃园二区',84995,7758,'ytyeq');
addre3('9_743002','东桃园胡同',84995,7758,'dtyht');
addre3('9_743003','后桃园9号院',84995,7758,'htyjhy');
addre3('9_743004','后桃园',84995,7758,'hty');
addre3('9_743005','后半壁街',84995,7758,'hbbj');
addre3('9_743006','国英一号',84995,7758,'gyyh');
addre3('9_743007','冠英园西区',84995,7758,'gyyxq');
addre3('9_743008','冠英园柳巷15号院',84995,7758,'gyylxy');
addre3('9_743009','冠英园',84995,7758,'gyy');
addre3('9_743010','国英绿景公寓',84995,7758,'gyljgy');
addre3('9_743011','玉桃园一区',84995,7758,'ytyyq');
addre3('9_743012','玉芙胡同',84995,7758,'yfht');
addre3('9_743013','如意里',84995,7758,'ryl');
addre3('9_743014','成铭大厦',84995,7758,'cmds');
addre3('9_743087','新街口外大街甲8号院',84993,7758,'xjkwdj');
addre3('9_742772','马甸南村',84973,7758,'mdnc');
addre3('9_742773','新风街',84973,7758,'xfj');
addre3('9_742774','北广家园',84973,7758,'bgjy');
addre3('9_742775','新风北街',84973,7758,'xfbj');
addre3('9_742776','北三环中路10号院',84973,7758,'bshzly');
addre3('9_742777','北三环中路19号院',84973,7758,'bshzly');
addre3('9_742778','北三环中路12号院',84973,7758,'bshzly');
addre3('9_742779','中国科技馆宿舍楼',84973,7758,'zgkjgs');
addre3('9_742780','北三环中路16号院',84973,7758,'bshzly');
addre3('9_742781','马甸西路5号院',84973,7758,'mdxlwh');
addre3('9_742782','裕中西里',84973,7758,'yzxl');
addre3('9_742783','德秀轩',84973,7758,'dxx');
addre3('9_742784','裕民中里3号院',84973,7758,'ymzlsh');
addre3('9_742785','华尊大厦',84973,7758,'hzds');
addre3('9_742786','北三环中路',84973,7758,'bshzl');
addre3('9_742787','太平仓胡同',85000,7758,'TPCHT');
addre3('9_742788','东官房胡同',85000,7758,'dgfht');
addre3('9_742789','太平仓胡同甲2号院',85000,7758,'TPCHTJ2HY');
addre3('9_742790','中毛家湾胡同',85000,7758,'zmjwht');
addre3('9_742791','五福里',85000,7758,'wfl');
addre3('9_742792','太平仓胡同12号院',85000,7758,'tpchty');
addre3('9_742793','育幼胡同',85000,7758,'yyht');
addre3('9_742794','西枪厂胡同',85000,7758,'xqcht');
addre3('9_742795','护国寺东巷',85000,7758,'hgsdx');
addre3('9_742796','平安里小区',85000,7758,'palxq');
addre3('9_742797','前毛家湾胡同',85000,7758,'QMJWHT');
addre3('9_742798','三里河1号院',84974,7758,'SLH1HY');
addre3('9_742799','三里河东路甲10号院',84974,7758,'SLHDLJ10HY');
addre3('9_743393','胜利三巷',85006,7759,'slsx');
addre3('9_743394','深圳大厦',85006,7759,'szds');
addre3('9_743395','三义西里',85006,7759,'syxl');
addre3('9_743396','荣丰2008',85006,7759,'rfellb');
addre3('9_742183','梨园小镇',84950,7757,'lyxz');
addre3('9_742184','晶彩亦庄',84951,7757,'JCYZ');
addre3('9_742185','金地格林小镇6',84951,7757,'jdglxz');
addre3('9_742186','马会小区',84951,7757,'mhxq');
addre3('9_741780','空港科技大厦',84924,7756,'kgkjds');
addre3('9_741781','空港水木蓝厅',84924,7756,'kgsmlt');
addre3('9_741990','华馨园',84943,7757,'hxy');
addre3('9_741991','格瑞雅居二期',84944,7757,'gryjeq');
addre3('9_741992','翠屏北里西区',84944,7757,'CPBLXQ');
addre3('9_741993','翠屏花园',84944,7757,'cphy');
addre3('9_741994','农行宿舍200号院',84945,7757,'nxssel');
addre3('9_741995','农行家属院',84945,7757,'nxjsy');
addre3('9_741996','南关小园',84945,7757,'ngxy');
addre3('9_741997','上园',84945,7757,'SY');
addre3('9_741998','故城东路11号院',84945,7757,'gcdlyy');
addre3('9_741999','马家胡同',84945,7757,'mjht');
addre3('9_742000','盛业商务中心',84945,7757,'syswzx');
addre3('9_742001','经委宿舍楼',84945,7757,'jwssl');
addre3('9_742002','小园92号',84945,7757,'xyjeh');
addre3('9_742003','西上园四区',84945,7757,'xsysq');
addre3('9_742004','西上园三区',84945,7757,'xsysq');
addre3('9_742005','西上园二区',84945,7757,'xsyeq');
addre3('9_742006','中上园5号院',84945,7757,'zsywhy');
addre3('9_742007','中上园',84945,7757,'zsy');
addre3('9_742008','赵登禹大街15号院',84945,7757,'zdydjy');
addre3('9_742009','天后宫',84945,7757,'thg');
addre3('9_742010','月亮城堡',84945,7757,'ylcb');
addre3('9_742011','玉桥中路甲2号院',84945,7757,'yqzlje');
addre3('9_742012','上园129号院',84945,7757,'syyejh');
addre3('9_742013','西上园一区',84945,7757,'xsyyq');
addre3('9_742014','赵登禹大街9号院',84945,7757,'zdydjj');
addre3('9_742015','上香胡同一号院',84945,7757,'SXHTYHY');
addre3('9_742016','雷捷小区',84946,7757,'ljxq');
addre3('9_742017','东方夏威夷',84946,7757,'dfxwy');
addre3('9_742018','东方御景',84946,7757,'dfyj');
addre3('9_742019','鼎盛家园',84946,7757,'dsjy');
addre3('9_742020','意华田园都市',84946,7757,'yhtyds');
addre3('9_742021','天子庄园1期',84946,7757,'tzzyyq');
addre3('9_742022','福成小区五期',84946,7757,'FCXQWQ');
addre3('9_742023','税苑小区',84946,7757,'syxq');
addre3('9_742024','华英楼',84946,7757,'hyl');
addre3('9_742025','天子庄园2期',84946,7757,'tzzyeq');
addre3('9_742026','上上城四期',84946,7757,'sscsq');
addre3('9_742027','上上城一期',84946,7757,'ssc');
addre3('9_742520','德胜门内大街',84977,7758,'dsmndj');
addre3('9_742521','德胜里一区',84977,7758,'dslyq');
addre3('9_742522','大井胡同',84977,7758,'djht');
addre3('9_742523','高等教育出版社',84977,7758,'gdjycb');
addre3('9_742524','刘海胡同',84977,7758,'lhht');
addre3('9_742525','德胜佳苑',84977,7758,'DSJY');
addre3('9_742034','北欧小镇',84946,7757,'boxz');
addre3('9_742035','行宫花园',84946,7757,'xghy');
addre3('9_742036','星月云河',84946,7757,'xyyh');
addre3('9_742037','鑫岭家园',84946,7757,'xljy');
addre3('9_742038','冶金西区',84946,7757,'yjxq');
addre3('9_742039','潮白人家',84946,7757,'cbrj');
addre3('9_742040','百花家园',84946,7757,'bhjy');
addre3('9_742041','圣得花园',84946,7757,'sdhy');
addre3('9_742042','世纪名苑',84946,7757,'sjmy');
addre3('9_742043','汇福育博苑',84946,7757,'hfyby');
addre3('9_742044','华泰忆江南一期',84946,7757,'htyjny');
addre3('9_742045','京东燕郊电子城',84946,7757,'jdyjdz');
addre3('9_742046','香格里拉花园公寓',84946,7757,'xgllhy');
addre3('9_742047','紫竹园B区',84946,7757,'zzybq');
addre3('9_741571','京汉旭城',84899,7755,'jhxc');
addre3('9_741572','重聚园小区',84899,7755,'zjyxq');
addre3('9_741573','鲁谷路74号院',84899,7755,'lglqsh');
addre3('9_741574','双锦园',84899,7755,'sjy');
addre3('9_741575','依翠园',84899,7755,'ycy');
addre3('9_741576','石景山万达广场',84899,7755,'SJSWDGC');
addre3('9_741919','日光清城',84942,7757,'rgqc');
addre3('9_742396','运河西大街甲19号院',84968,7757,'yhxdjj');
addre3('9_741922','玉带河大街84号院',84942,7757,'ydhdjb');
addre3('9_741923','永顺南里',84942,7757,'ysnl');
addre3('9_741924','北苑街道',84942,7757,'byjd');
addre3('9_741925','北苑88号院',84942,7757,'bybbhy');
addre3('9_741926','北苑55号院',84942,7757,'bywwhy');
addre3('9_741927','北苑235号院',84942,7757,'byeswh');
addre3('9_741928','北苑16号院',84942,7757,'byylhy');
addre3('9_741929','北苑15号院',84942,7757,'byywhy');
addre3('9_741930','北苑157号院',84942,7757,'byywqh');
addre3('9_741931','八里桥南院',84942,7757,'blqny');
addre3('9_741932','少年宫',84942,7757,'sng');
addre3('9_741933','北苑西门路15号院',84942,7757,'byxmly');
addre3('9_741934','北苑南路34号院',84942,7757,'bynlss');
addre3('9_741935','北苑南路20号院',84942,7757,'bynlel');
addre3('9_741936','北苑南路18号院',84942,7757,'bynlyb');
addre3('9_741937','太玉园东区',84942,7757,'tyydq');
addre3('9_742424','东廊下胡同',84984,7758,'dlxht');
addre3('9_742425','东教胡同',84984,7758,'DJHT');
addre3('9_742426','蒲州巷5号院',84984,7758,'PZX5HY');
addre3('9_742427','东岔胡同',84984,7758,'dcht');
addre3('9_742428','蒲州巷13号院',84984,7758,'pzxysh');
addre3('9_742429','蒲州巷',84984,7758,'pzx');
addre3('9_742430','白云观街北里',84983,7758,'bygjbl');
addre3('9_743095','小椅子圈胡同',84993,7758,'xyzqht');
addre3('9_741945','玉带河大街82号院',84942,7757,'ydhdjb');
addre3('9_741946','玉带河大街12号',84942,7757,'ydhdjy');
addre3('9_741947','永顺南里1号院',84942,7757,'ysnlyh');
addre3('9_741948','杨庄北街7号院',84942,7757,'yzbjqh');
addre3('9_741949','杨庄北街6号院',84942,7757,'yzbjlh');
addre3('9_741950','杨庄北街4号院',84942,7757,'yzbjsh');
addre3('9_741951','杨庄北街3号院',84942,7757,'yzbjsh');
addre3('9_741952','杨庄北街2号院',84942,7757,'yzbjeh');
addre3('9_741953','杨庄北街2、4号院',84942,7757,'yzbje');
addre3('9_741954','太玉园西区',84942,7757,'tyyxq');
addre3('9_741955','复兴南里',84942,7757,'fxnl');
addre3('9_741956','农机公宿舍',84942,7757,'NJGSS');
addre3('9_741957','西关大街145号院',84942,7757,'xgdjys');
addre3('9_741958','西关大街116号院',84942,7757,'xgdjyy');
addre3('9_741959','西关大街',84942,7757,'xgdj');
addre3('9_741960','杨富店110号院',84942,7757,'yfdyyl');
addre3('9_741961','杨富店',84942,7757,'yfd');
addre3('9_741962','雅丽世居',84942,7757,'ylsj');
addre3('9_741963','馨通家园',84942,7757,'xtjy');
addre3('9_741964','新华联锦园',84942,7757,'xhljy');
addre3('9_741965','新华大街12号院',84942,7757,'xhdjye');
addre3('9_741966','玉带河大街88号院',84942,7757,'ydhdjb');
addre3('9_741967','达富雅园',84942,7757,'dfyy');
addre3('9_741968','芳洲花园',84942,7757,'fzhy');
addre3('9_741969','北苑小区',84942,7757,'byxq');
addre3('9_741970','科印厂家属楼',84942,7757,'kycjsl');
addre3('9_741971','北苑南路24号院',84942,7757,'BYNL24HY');
addre3('9_741972','复兴里小区',84942,7757,'fxlxq');
addre3('9_741973','旅游新村',84942,7757,'lyxc');
addre3('9_741974','潞河名苑',84942,7757,'lhmy');
addre3('9_741975','玉带河大街60号',84942,7757,'YDHDJ60H');
addre3('9_741976','杨庄北街1号院',84942,7757,'yzbjyh');
addre3('9_741977','玉带河西街',84942,7757,'YDHXJ');
addre3('9_741978','永顺村266号院',84942,7757,'yscell');
addre3('9_741979','玉带河大街',84942,7757,'ydhdj');
addre3('9_741980','北苑南路8号院',84942,7757,'bynlbh');
addre3('9_741981','北苑南路10号院',84942,7757,'bynlyl');
addre3('9_741982','北苑24号院',84942,7757,'byeshy');
addre3('9_741983','北苑135号院',84942,7757,'byyswh');
addre3('9_741984','通典铭居',84942,7757,'tdmj');
addre3('9_742938','东绒线胡同',84998,7758,'DRXHT');
addre3('9_742939','西四南大街91号',84997,7758,'xsndjj');
addre3('9_742940','小拐棒胡同',84997,7758,'xgbht');
addre3('9_742941','报子胡同',84997,7758,'bzht');
addre3('9_742942','丰盛胡同',84997,7758,'fsht');
addre3('9_743144','月坛北小街甲7号院',84992,7758,'ytbxjj');
addre3('9_742603','南河沿',84989,7758,'nhy');
addre3('9_742604','北四巷南楼',84989,7758,'bsxnl');
addre3('9_743051','西外大街24号院',84994,7758,'XWDJ24HY');
addre3('9_743052','西直门外南路21号院',84994,7758,'xzmwnl');
addre3('9_743053','小西天东里',84993,7758,'xxtdl');
addre3('9_743054','新街口外大街21号院',84993,7758,'XJKWDJ21HY');
addre3('9_743055','新街口外大街28号院',84993,7758,'xjkwdj');
addre3('9_743056','正觉夹道',84993,7758,'zjjd');
addre3('9_743057','东新开胡同甲31号院',84993,7758,'dxkhtj');
addre3('9_743058','东新开胡同31号院',84993,7758,'dxkhts');
addre3('9_743059','东冠英胡同13号院',84993,7758,'dgyhty');
addre3('9_743060','东冠英胡同',84993,7758,'dgyht');
addre3('9_743061','华采家园',84993,7758,'hcjy');
addre3('9_743062','护国寺西巷23号',84993,7758,'hgsxxe');
addre3('9_743063','护国寺西巷',84993,7758,'hgsxx');
addre3('9_743064','后帽胡同',84993,7758,'hmht');
addre3('9_743065','航空胡同40号院',84993,7758,'hkhtsl');
addre3('9_743066','航空胡同22号院',84993,7758,'hkhtee');
addre3('9_743067','航空胡同11号院',84993,7758,'hkhtyy');
addre3('9_743068','光泽胡同',84993,7758,'gzht');
addre3('9_743069','大半截胡同',84993,7758,'dbjht');
addre3('9_743070','宝产胡同15号院',84993,7758,'bchtyw');
addre3('9_743071','新街口大七条',84993,7758,'xjkdqt');
addre3('9_743072','新街口西里一区',84993,7758,'xjkxly');
addre3('9_743073','三不老胡同1号院',84993,7758,'sblhty');
addre3('9_743074','大乘巷',84993,7758,'dcx');
addre3('9_743075','护国寺',84993,7758,'hgs');
addre3('9_743076','航空胡同',84993,7758,'hkht');
addre3('9_743077','板桥头条',84993,7758,'BQTT');
addre3('9_743078','新街口外大街乙8号院',84993,7758,'XJKWDJY8HY');
addre3('9_743079','新街口外大街',84993,7758,'xjkwdj');
addre3('9_743080','新明胡同',84993,7758,'xmht');
addre3('9_743081','藕芽胡同',84993,7758,'oyht');
addre3('9_743082','新街口外大街16号院',84993,7758,'XJKWDJ16HY');
addre3('9_743083','新开胡同',84993,7758,'XKHT');
addre3('9_743084','新康街3号院',84993,7758,'xkjshy');
addre3('9_743085','新街口西里三区',84993,7758,'xjkxls');
addre3('9_743086','新街口西里二区',84993,7758,'xjkxle');
addre3('9_742693','黄寺大街乙12号院',85003,7758,'hsdjyy');
addre3('9_742694','阳光丽景',85003,7758,'yglj');
addre3('9_742695','德胜置业大厦',85003,7758,'dszyds');
addre3('9_742696','西安门大街',85003,7758,'xamdj');
addre3('9_742697','双旗杆小区',85003,7758,'sqgxq');
addre3('9_742698','什坊街',85003,7758,'sfj');
addre3('9_742699','黄寺大街乙1号院',85003,7758,'hsdjyy');
addre3('9_742700','黄寺大街甲3号院',85003,7758,'hsdjjs');
addre3('9_742701','黄寺大街28号院',85003,7758,'hsdjeb');
addre3('9_740868','羊坊店3号院',84785,7750,'yfdshy');
addre3('9_740869','铁医路1号院',84785,7750,'tylyhy');
addre3('9_740870','什邡院3号楼',84785,7750,'S0Y3HL');
addre3('9_740871','铁医宿舍103号院',84785,7750,'tyssyl');
addre3('9_740872','海天广场',84785,7750,'htgc');
addre3('9_742804','三里河东路7号院',84974,7758,'slhdlq');
addre3('9_742805','三里河北街5号院',84974,7758,'slhbjw');
addre3('9_742806','三里河北街3号院',84974,7758,'slhbjs');
addre3('9_742807','三里河北街2号院',84974,7758,'slhbje');
addre3('9_742808','三里河7号院',84974,7758,'slhqhy');
addre3('9_742809','三里河4号院',84974,7758,'slhshy');
addre3('9_742810','中国建筑文化中心',84974,7758,'ZGJZWHZX');
addre3('9_742811','三里河三区',84974,7758,'slhsq');
addre3('9_742812','三里河东路9号院',84974,7758,'SLHDL9HY');
addre3('9_742813','三里河一区5号院',84974,7758,'slhyqw');
addre3('9_742814','三里河一区3号院',84974,7758,'slhyqs');
addre3('9_742815','三里河一区2号院',84974,7758,'slhyqe');
addre3('9_742816','三里河南一巷',84974,7758,'slhnyx');
addre3('9_742817','三里河南二巷',84974,7758,'slhnex');
addre3('9_742818','三里河居民区',84974,7758,'slhjmq');
addre3('9_742819','铁二区',84974,7758,'TEQ');
addre3('9_742820','三里河东路甲8号院',84974,7758,'SLHDLJ8HY');
addre3('9_742821','三里河东路12号院',84974,7758,'slhdly');
addre3('9_742822','柳荫街',84999,7758,'LYJ');
addre3('9_742823','小金丝胡同',84999,7758,'xjsht');
addre3('9_742824','前红井胡同',84999,7758,'qhjht');
addre3('9_742825','北官房胡同',84999,7758,'bgfht');
addre3('9_742826','北钱串胡同',84999,7758,'bqcht');
addre3('9_742827','图样山胡同',84999,7758,'tysht');
addre3('9_742828','后海南沿',84999,7758,'hhny');
addre3('9_742829','大新开胡同',84999,7758,'dxkht');
addre3('9_742830','大翔凤胡同',84999,7758,'dxfht');
addre3('9_742831','西口袋胡同',84999,7758,'xkdht');
addre3('9_742832','甘露胡同',84999,7758,'glht');
addre3('9_743219','右内西街',85029,7759,'ynxj');
addre3('9_743220','樱桃园二条',85029,7759,'ytyet');
addre3('9_743221','樱桃头条',85029,7759,'yttt');
addre3('9_743222','樱桃二条8号院',85029,7759,'ytetbh');
addre3('9_743223','菜园街',85029,7759,'cyj');
addre3('9_743224','菜园东里',85029,7759,'cydl');
addre3('9_743225','滨河里',85029,7759,'bhl');
addre3('9_743226','白纸坊中里',85029,7759,'bzfzl');
addre3('9_743227','建功北里四区',85029,7759,'jgblsq');
addre3('9_743228','建功北里六区',85029,7759,'jgbllq');
addre3('9_743229','白纸坊东街',85029,7759,'bzfdj');
addre3('9_743230','一建宿舍',85029,7759,'yjss');
addre3('9_743231','北樱桃园17号院',85029,7759,'bytyyq');
addre3('9_743232','盆儿胡同',85029,7759,'peht');
addre3('9_742849','太平桥大街',84975,7758,'tpqdj');
addre3('9_743233','新安南里',85029,7759,'xanl');
addre3('9_743088','新街口外大街甲28号楼',84993,7758,'xjkwdj');
addre3('9_743089','新街口外大街8号',84993,7758,'xjkwdj');
addre3('9_743090','苇坑胡同',84993,7758,'wkht');
addre3('9_743492','东北园南巷',85015,7759,'dbynx');
addre3('9_743493','东北园胡同58号',85015,7759,'DBYHT58H');
addre3('9_743494','南新华街',85015,7759,'nxhj');
addre3('9_743495','和平门新地街',85015,7759,'HPMXDJ');
addre3('9_743096','宝产胡同',84993,7758,'bcht');
addre3('9_743097','板桥二条胡同',84993,7758,'bqetht');
addre3('9_743098','前公用胡同',84993,7758,'qgyht');
addre3('9_743099','罗儿胡同',84993,7758,'leht');
addre3('9_743100','大帽胡同',84993,7758,'dmht');
addre3('9_743101','新街口外大街6号院',84993,7758,'xjkwdj');
addre3('9_743102','新街口外大街3号院',84993,7758,'xjkwdj');
addre3('9_743103','新街口外大街18号院',84993,7758,'xjkwdj');
addre3('9_743104','新街口外大街15号院',84993,7758,'xjkwdj');
addre3('9_743105','新街口外大街10号院',84993,7758,'xjkwdj');
addre3('9_743106','新街口七条15号院',84993,7758,'xjkqty');
addre3('9_743107','新街口南大街',84993,7758,'xjkndj');
addre3('9_743108','新街口东街',84993,7758,'xjkdj');
addre3('9_743109','西城区新外大街8号院',84993,7758,'XCQXWDJ8HY');
addre3('9_743110','八道湾胡同',84993,7758,'bdwht');
addre3('9_743111','安兴商厦',84993,7758,'axss');
addre3('9_743112','苇坑胡同51号院',84993,7758,'wkhtwy');
addre3('9_743113','新街口北大街59号',84993,7758,'xjkbdj');
addre3('9_743114','月坛北小街甲4号院',84992,7758,'YTBXJJ4HY');
addre3('9_743115','巴黎公寓',84992,7758,'blgy');
addre3('9_743116','刘兰塑',84992,7758,'LLS');
addre3('9_743117','南沙沟小区',84992,7758,'nsgxq');
addre3('9_743118','二七剧场路东里新',84992,7758,'EQJCLDLX');
addre3('9_743119','三里河一区',84992,7758,'slhyq');
addre3('9_743120','月坛南街北里',84992,7758,'ytnjbl');
addre3('9_743121','月坛西街乙2号院',84992,7758,'ytxjye');
addre3('9_743122','洪茂沟小区',84992,7758,'hmgxq');
addre3('9_743123','恒华国际',84992,7758,'hhgj');
addre3('9_743124','月坛西街24号院',84992,7758,'ytxjes');
addre3('9_743125','月坛南街甲5号院',84992,7758,'ytnjjw');
addre3('9_743126','月坛南街37号院',84992,7758,'ytnjsq');
addre3('9_743127','月坛北小街甲1号院',84992,7758,'ytbxjj');
addre3('9_743128','月坛北街25号院',84992,7758,'ytbjew');
addre3('9_743129','月坛西街西里',84992,7758,'ytxjxl');
addre3('9_743130','盈华盛嘉',84992,7758,'yhsj');
addre3('9_743131','新世华苑',84992,7758,'xshy');
addre3('9_743132','铁三区',84992,7758,'tsq');
addre3('9_743133','三里河东路甲10号院',84992,7758,'slhdlj');
addre3('9_743134','三里河东路',84992,7758,'slhdl');
addre3('9_743135','月坛西街东里22号院',84992,7758,'ytxjdl');
addre3('9_743136','月坛西街东里21号院',84992,7758,'ytxjdl');
addre3('9_743137','月坛西街东里',84992,7758,'ytxjdl');
addre3('9_743138','月坛西街',84992,7758,'ytxj');
addre3('9_740500','万寿路西街11号院',84829,7750,'wslxjy');
addre3('9_740501','太平路',84829,7750,'tpl');
addre3('9_740502','法华寺甲5号',84829,7750,'fhsjwh');
addre3('9_740503','海淀区万寿路15号院',84829,7750,'HDQWSL15HY');
addre3('9_742836','东口袋胡同',84999,7758,'dkdht');
addre3('9_742605','北营房东里',84989,7758,'byfdl');
addre3('9_742606','阜成大厦',84989,7758,'fcds');
addre3('9_742607','阜成门外大街乙40号院',84989,7758,'fcmwdj');
addre3('9_742608','环科院',84989,7758,'hky');
addre3('9_742609','阜成门外大街甲40号院',84989,7758,'FCMWDJJ40HY');
addre3('9_742610','宫门口头条',84989,7758,'gmktt');
addre3('9_742611','阜成门外北街',84989,7758,'FCMWBJ');
addre3('9_742612','万通新世界中心',84989,7758,'wtxsjz');
addre3('9_742613','南露园',84989,7758,'nly');
addre3('9_742614','宫门口四条',84989,7758,'gmkst');
addre3('9_742615','富成大厦',84989,7758,'fcds');
addre3('9_743016','前桃园',84995,7758,'qty');
addre3('9_743017','玉桃园三区',84995,7758,'ytysq');
addre3('9_743018','北顺城街11号院',84995,7758,'bscjyy');
addre3('9_743019','西直门南小街',84995,7758,'xzmnxj');
addre3('9_743020','小后仓',84995,7758,'xhc');
addre3('9_743021','熙府桃园',84995,7758,'xfty');
addre3('9_743022','西外南路24号院',84994,7758,'xwnles');
addre3('9_743023','西直门外大街43号院',84994,7758,'xzmwdj');
addre3('9_743024','西直门北大街',84994,7758,'xzmbdj');
addre3('9_743025','西直门外南路',84994,7758,'xzmwnl');
addre3('9_743026','西环广场',84994,7758,'xhgc');
addre3('9_743027','计委院小区',84994,7758,'jwyxq');
addre3('9_743028','半截塔2号院',84994,7758,'bjtehy');
addre3('9_743029','华远企业号',84994,7758,'HYQYH');
addre3('9_743030','钻河公馆',84994,7758,'ZHGG');
addre3('9_743031','西直门外南大街',84994,7758,'xzmwnd');
addre3('9_743032','榆园新居',84994,7758,'yyxj');
addre3('9_743033','朝阳庵小区',84994,7758,'cyaxq');
addre3('9_743034','文兴街2号院',84994,7758,'wxjehy');
addre3('9_743035','文兴街',84994,7758,'wxj');
addre3('9_743036','太平庄',84994,7758,'tpz');
addre3('9_743037','西外群红村1号',84994,7758,'xwqhcy');
addre3('9_743038','西外南路4号院',84994,7758,'xwnlsh');
addre3('9_743039','西外南路19号院',84994,7758,'xwnlyj');
addre3('9_743040','西外大街',84994,7758,'xwdj');
addre3('9_743041','进步巷',84994,7758,'jbx');
addre3('9_743042','金开利德服装批发市场',84994,7758,'jkldfz');
addre3('9_743043','动物园小区',84994,7758,'dwyxq');
addre3('9_743044','文兴街3号院',84994,7758,'WXJ3HY');
addre3('9_743045','西外南路',84994,7758,'XWNL');
addre3('9_743046','文兴东街3号院',84994,7758,'WXDJ3HY');
addre3('9_740416','塔院迎春园',84833,7750,'tyycy');
addre3('9_740417','塔院消夏东里',84833,7750,'tyxxdl');
addre3('9_740418','西郊粮库宿舍',84832,7750,'xjlkss');
addre3('9_740419','金隅山墅',84832,7750,'jyss');
addre3('9_740420','沙石厂路18号院',84832,7750,'ssclyb');
addre3('9_742661','鼓楼大街赵普街',85004,7758,'gldjzp');
addre3('9_742662','鼓楼西大街176号',85004,7758,'glxdjy');
addre3('9_742663','铁影壁胡同',85004,7758,'tybht');
addre3('9_742281','水恋晶城',84961,7757,'sljc');
addre3('9_742282','女师胡同3号',84961,7757,'nshtsh');
addre3('9_742283','北苑131号院',84961,7757,'BY131HY');
addre3('9_742284','新华南路',84961,7757,'XHNL');
addre3('9_742285','三元新区',84961,7757,'SYXQ');
addre3('9_742286','BOBO自由城',84961,7757,'bobozy');
addre3('9_742287','新华北街59号院',84961,7757,'xhbjwj');
addre3('9_742288','武夷花园综合楼',84961,7757,'wyhyzh');
addre3('9_742289','武夷花园水仙园',84961,7757,'wyhysx');
addre3('9_742290','武夷花园牡丹园',84961,7757,'wyhymd');
addre3('9_742291','新华西街5号院',84961,7757,'xhxjwh');
addre3('9_742292','新华西街131号院',84961,7757,'xhxjys');
addre3('9_742293','新华经典丽园(同鑫家园)',84961,7757,'xhjdly');
addre3('9_742294','新华大街甲256号',84961,7757,'xhdjje');
addre3('9_742295','新华大街54号院',84961,7757,'xhdjws');
addre3('9_742296','新华大街37号院',84961,7757,'xhdjsq');
addre3('9_742297','新华北街75号院',84961,7757,'xhbjqw');
addre3('9_742298','新华北街54号院',84961,7757,'xhbjws');
addre3('9_742299','新华北街37号院',84961,7757,'xhbjsq');
addre3('9_742300','新华北街22号院',84961,7757,'xhbjee');
addre3('9_742301','玉桥中路2号院',84961,7757,'yqzleh');
addre3('9_742302','新城东里',84961,7757,'xcdl');
addre3('9_742303','新华大街24号院',84961,7757,'xhdjes');
addre3('9_742304','博飞大楼',84961,7757,'bfdl');
addre3('9_742305','北小园小区',84961,7757,'bxyxq');
addre3('9_742306','司空小区',84961,7757,'skxq');
addre3('9_742307','水月院胡同甲2号院',84961,7757,'syyhtj');
addre3('9_742308','水月院18号院',84961,7757,'syyybh');
addre3('9_742309','水月院16号院',84961,7757,'syyylh');
addre3('9_742310','水月院',84961,7757,'syy');
addre3('9_742311','西大街',84961,7757,'XDJ');
addre3('9_742312','吉祥园小区',84961,7757,'jxyxq');
addre3('9_742313','红旗家属楼',84961,7757,'hqjsl');
addre3('9_742315','加华印象(上游)',84961,7757,'jhyxs');
addre3('9_742316','祥和乐园',84961,7757,'xhly');
addre3('9_742317','西顺城街甲27号院',84961,7757,'xscjje');
addre3('9_742318','三元新村',84961,7757,'syxc');
addre3('9_742319','如意园',84961,7757,'ryy');
addre3('9_742320','紫运园',84961,7757,'zyy');
addre3('9_742321','周仓庵胡同',84961,7757,'zcaht');
addre3('9_742322','运河明珠家园',84961,7757,'yhmzjy');
addre3('9_742323','运河大街137号院',84961,7757,'yhdjys');
addre3('9_743164','铁路巷',84988,7758,'tlx');
addre3('9_743165','展览馆路甲22号院',84988,7758,'ZLGLJ22HY');
addre3('9_743166','北露园',84988,7758,'bly');
addre3('9_743167','新兴东巷',84988,7758,'xxdx');
addre3('9_743168','建筑工程宿舍',84988,7758,'jzgcss');
addre3('9_742707','中帽胡同',84971,7758,'zmht');
addre3('9_742708','水车胡同',84971,7758,'SCHT');
addre3('9_742709','辛勤胡同',84971,7758,'XQHT');
addre3('9_742710','板桥三条',84971,7758,'bqst');
addre3('9_742711','冰窖口胡同79号',84971,7758,'bjkhtq');
addre3('9_742712','西海西沿',84971,7758,'xhxy');
addre3('9_742713','邱家胡同',84971,7758,'qjht');
addre3('9_742714','观河锦苑',84971,7758,'ghjy');
addre3('9_742715','新海苑',84971,7758,'xhy');
addre3('9_742716','定阜大街10号院',85002,7758,'dfdjyl');
addre3('9_742717','金龙公寓',85002,7758,'JLGY');
addre3('9_742718','新文化街44号院',85002,7758,'xwhjss');
addre3('9_742719','通泰大厦',85002,7758,'ttds');
addre3('9_742720','中海地产大厦',85002,7758,'zhdcds');
addre3('9_742721','园宏胡同',85002,7758,'yhht');
addre3('9_742722','宏汇园',85002,7758,'hhy');
addre3('9_742723','京畿道小区',85002,7758,'jjdxq');
addre3('9_742724','金苑小区',85002,7758,'jyxq');
addre3('9_742725','金宸公寓',85002,7758,'jcgy');
addre3('9_742726','格瑞仕商务中心',85002,7758,'grsswz');
addre3('9_742727','华荣公寓',85002,7758,'hrgy');
addre3('9_742728','椿树巷',85002,7758,'CSX');
addre3('9_742729','明康胡同',85002,7758,'mkht');
addre3('9_742730','玉廊园',85002,7758,'yly');
addre3('9_742731','温馨家园',85002,7758,'W0JY');
addre3('9_742732','小口袋胡同',85002,7758,'xkdht');
addre3('9_742733','小英子',85002,7758,'XYZ');
addre3('9_742734','南礼士路三条南里甲1号院',84972,7758,'NLSLSTNLJ1HY');
addre3('9_742735','南礼士路1号院',84972,7758,'nlslyh');
addre3('9_742736','北礼士路甲77号楼',84972,7758,'BLSLJ77HL');
addre3('9_742737','九和苑',84972,7758,'jhy');
addre3('9_742738','南礼士路42号院',84972,7758,'nlslse');
addre3('9_742739','南礼士路62号院',84972,7758,'nlslle');
addre3('9_742740','广电总局西便门小区',84972,7758,'gdzjxb');
addre3('9_742741','广电总局老302小区',84972,7758,'gdzjls');
addre3('9_742742','地藏庵',84972,7758,'dca');
addre3('9_742743','南礼士路头条7号院',84972,7758,'nlsltt');
addre3('9_742744','南礼士路三条南里',84972,7758,'nlslst');
addre3('9_742745','南礼士路三条北里',84972,7758,'nlslst');
addre3('9_742746','南礼士路三条',84972,7758,'nlslst');
addre3('9_742747','南礼士路甲62号院',84972,7758,'nlsljl');
addre3('9_742748','南礼士路甲5号院',84972,7758,'nlsljw');
addre3('9_742749','南礼士路二条',84972,7758,'nlslet');
addre3('9_742750','南礼士路46号院',84972,7758,'nlslsl');
addre3('9_742751','建威大厦',84972,7758,'jwds');
addre3('9_742752','北礼士路西四条',84972,7758,'blslxs');
addre3('9_742753','南礼士路甲1号院',84972,7758,'nlsljy');
addre3('9_742754','南礼士路北三条',84972,7758,'nlslbs');
addre3('9_740918','五一小学教工宿舍',84783,7750,'wyxxjg');
addre3('9_740919','泽丰苑二期',84783,7750,'zfyeq');
addre3('9_740920','金沟河20号院',84783,7750,'JGH20HY');
addre3('9_740921','航天中心医院家属宿舍楼',84783,7750,'HTZXYYJSSSL');
addre3('9_742191','新海北里',84951,7757,'xhbl');
addre3('9_742837','南官房',84999,7758,'ngf');
addre3('9_742838','东煤厂胡同11号',84999,7758,'DMCHT11H');
addre3('9_742839','金奖胡同',84999,7758,'jjht');
addre3('9_742840','后海北沿',84999,7758,'HHBY');
addre3('9_742841','后井胡同',84999,7758,'hjht');
addre3('9_742842','后海西沿',84999,7758,'HHXY');
addre3('9_742843','鸦儿胡同',84999,7758,'YEHT');
addre3('9_742844','后小井胡同',84999,7758,'HXJHT');
addre3('9_742845','西海北沿',84999,7758,'XHBY');
addre3('9_742846','丰汇园',84975,7758,'fhy');
addre3('9_742847','西城晶华',84975,7758,'xcjh');
addre3('9_742848','丰融园',84975,7758,'fry');
addre3('9_742616','阜外大街甲22号院',84989,7758,'fwdjje');
addre3('9_742617','阜成门北大街',84989,7758,'FCMBDJ');
addre3('9_742618','阜成门内大街',84989,7758,'fcmndj');
addre3('9_742619','北营房中街',84989,7758,'BYFZJ');
addre3('9_742620','王府仓胡同',84989,7758,'wfcht');
addre3('9_742621','青塔胡同',84989,7758,'qtht');
addre3('9_742622','东廊下胡同21号院',84989,7758,'dlxhte');
addre3('9_742623','东廊下胡同12号院',84989,7758,'dlxhty');
addre3('9_742624','宏大胡同',84989,7758,'hdht');
addre3('9_742625','宫门口二条',84989,7758,'gmket');
addre3('9_742626','阜外大街乙40号院',84989,7758,'fwdjys');
addre3('9_742627','阜外大街37－21号',84989,7758,'fwdjsq');
addre3('9_742628','阜外北四巷南北楼院',84989,7758,'fwbsxn');
addre3('9_742629','永泰商务中心',84989,7758,'ytswzx');
addre3('9_742630','羊肉胡同',84989,7758,'yrht');
addre3('9_742631','抄手胡同',84989,7758,'csht');
addre3('9_742632','西岔胡同',84989,7758,'xcht');
addre3('9_742633','王府仓胡同10号院',84989,7758,'wfchty');
addre3('9_742634','阜成门南大街',84989,7758,'fcmndj');
addre3('9_742635','北营房西里',84989,7758,'byfxl');
addre3('9_742636','北营房',84989,7758,'byf');
addre3('9_742637','前抄手胡同',84989,7758,'qcsht');
addre3('9_742638','南营房',84989,7758,'nyf');
addre3('9_742639','宫门口五条',84989,7758,'GMKWT');
addre3('9_742640','民康胡同',84989,7758,'mkht');
addre3('9_742641','阜成门外大街36号院',84969,7758,'FCMWDJ36HY');
addre3('9_742642','黄瓜园小区',84969,7758,'hgyxq');
addre3('9_742643','立新甲3号院',84969,7758,'LXJ3HY');
addre3('9_742644','阜成门外大街',84969,7758,'fcmwdj');
addre3('9_742645','西便门外东大街',84969,7758,'xbmwdd');
addre3('9_742646','外交学院',84969,7758,'wjxy');
addre3('9_742647','甘家口10号院',84969,7758,'gjkylh');
addre3('9_742648','甘家口甲40号院',84969,7758,'GJKJ40HY');
addre3('9_742649','钓鱼台宿舍',84969,7758,'DYTSS');
addre3('9_740758','碧云寺塔后身',84789,7750,'bysths');
addre3('9_740759','门头新村西区',84789,7750,'mtxcxq');
addre3('9_740760','门头新村',84789,7750,'mtxc');
addre3('9_740761','瑞王坟甲12号院',84789,7750,'rwfjye');
addre3('9_740762','瑞王坟12号院',84789,7750,'rwfyeh');
addre3('9_740763','巨山家园',84789,7750,'jsjy');
addre3('9_742240','土桥家园',84956,7757,'tqjy');
addre3('9_742664','铸钟胡同',85004,7758,'zzht');
addre3('9_742665','竹园小区',85004,7758,'zyxq');
addre3('9_742666','西缘胡同',85004,7758,'xyht');
addre3('9_742667','西绦胡同',85004,7758,'xtht');
addre3('9_742668','后马厂胡同29号院',85004,7758,'hmchte');
addre3('9_742669','后马厂胡同',85004,7758,'hmcht');
addre3('9_742670','西轿杆胡同',85004,7758,'xjght');
addre3('9_742671','鼓楼西大街28号院',85004,7758,'glxdje');
addre3('9_742672','鼓楼西大街',85004,7758,'glxdj');
addre3('9_742673','碧峰胡同',85004,7758,'bfht');
addre3('9_742674','小市口胡同3号院',85004,7758,'xskhts');
addre3('9_742675','丽豪园',85004,7758,'lhy');
addre3('9_742676','小石桥胡同11号院',85004,7758,'xsqhty');
addre3('9_742677','西绦南巷胡同',85004,7758,'xtnxht');
addre3('9_742678','小石桥胡同3号院',85004,7758,'xsqhts');
addre3('9_742679','大石桥胡同',85004,7758,'dsqht');
addre3('9_742680','大石桥10号院',85004,7758,'dsqylh');
addre3('9_743145','月坛北小街5号院',84992,7758,'ytbxjw');
addre3('9_743146','月坛北小街3号',84992,7758,'ytbxjs');
addre3('9_743147','月坛北小街2号院',84992,7758,'ytbxje');
addre3('9_743148','月坛北小街1号院',84992,7758,'ytbxjy');
addre3('9_743149','月坛北小街',84992,7758,'ytbxj');
addre3('9_743150','月坛北街甲1号院',84992,7758,'ytbjjy');
addre3('9_743151','月坛北街5号院',84992,7758,'ytbjwh');
addre3('9_743152','月坛北街',84992,7758,'ytbj');
addre3('9_743153','二七剧场甲1号院',84992,7758,'eqjcjy');
addre3('9_743154','国电中兴嘉园',84992,7758,'gdzxjy');
addre3('9_743155','二七剧场路东里',84992,7758,'eqjcld');
addre3('9_743156','二七剧场路1号院',84992,7758,'eqjcly');
addre3('9_743157','二七剧场路13号院',84992,7758,'eqjcly');
addre3('9_743158','二七剧场路',84992,7758,'eqjcl');
addre3('9_743159','小四道口',84992,7758,'xsdk');
addre3('9_743160','北太平桥大街107号',84991,7758,'btpqdj');
addre3('9_743161','扣钟北里',84988,7758,'kzbl');
addre3('9_743162','阜外大街甲40号院',84988,7758,'fwdjjs');
addre3('9_743163','展览路31号院',84988,7758,'ZLL31HY');
addre3('9_741012','皂君庙14号院',84797,7750,'zjmysh');
addre3('9_741013','建设部大院',84796,7750,'jsbdy');
addre3('9_741014','景王坟1号院',84796,7750,'jwfyhy');
addre3('9_741015','增光佳苑',84796,7750,'zgjy');
addre3('9_741016','增光路16号院',84796,7750,'zglylh');
addre3('9_741017','增光路25号院',84796,7750,'zglewh');
addre3('9_741018','增光路34号院',84796,7750,'zglssh');
addre3('9_741019','增光路40号院',84796,7750,'zglslh');
addre3('9_741020','增光路53号院',84796,7750,'zglwsh');
addre3('9_741021','北沙沟',84796,7750,'bsg');
addre3('9_742575','烟袋斜街',84976,7758,'ydxj');
addre3('9_742576','地安门外大街',84976,7758,'damwdj');
addre3('9_742577','地安门西大街',84976,7758,'damxdj');
addre3('9_742477','爱民里小区',84979,7758,'amlxq');
addre3('9_742478','富国街',84979,7758,'FGJ');
addre3('9_742479','西什库大街',84979,7758,'xskdj');
addre3('9_742480','光明胡同',84979,7758,'gmht');
addre3('9_742481','爱民街2号院',84979,7758,'AMJ2HY');
addre3('9_742482','罗贤胡同',84979,7758,'lxht');
addre3('9_742483','兴华胡同',84979,7758,'xhht');
addre3('9_742484','三不老胡同',84979,7758,'sblht');
addre3('9_742485','三不老1号院',84979,7758,'sblyhy');
addre3('9_742486','华裕园',84979,7758,'hyy');
addre3('9_742487','西什库大街37号院',84979,7758,'xskdjs');
addre3('9_742488','西什库大街31号院',84979,7758,'xskdjs');
addre3('9_742489','西什库大街26号院',84979,7758,'xskdje');
addre3('9_742490','西什库大街19号院',84979,7758,'xskdjy');
addre3('9_742491','棉花胡同',84979,7758,'mhht');
addre3('9_742492','五福里',84979,7758,'wfl');
addre3('9_742493','车公庄大街甲22号院',84978,7758,'CGZDJJ22HY');
addre3('9_742494','车公庄大街2号院',84978,7758,'cgzdje');
addre3('9_742495','榆树馆西里',84978,7758,'ysgxl');
addre3('9_742496','榆树馆东里',84978,7758,'ysgdl');
addre3('9_742497','榆树馆北里',84978,7758,'ysgbl');
addre3('9_742498','五栋大楼',84978,7758,'wddl');
addre3('9_742499','车公庄中里',84978,7758,'cgzzl');
addre3('9_742500','车公庄小区',84978,7758,'cgzxq');
addre3('9_742501','车公庄西大街45号院',84978,7758,'cgzxdj');
addre3('9_742502','车公庄大街甲21号院',84978,7758,'cgzdjj');
addre3('9_742503','车公庄北里',84978,7758,'cgzbl');
addre3('9_742504','郝家湾',84978,7758,'hjw');
addre3('9_742505','葡萄园小区',84978,7758,'ptyxq');
addre3('9_742506','车公庄大街1号院',84978,7758,'CGZDJ1HY');
addre3('9_742507','新华里',84978,7758,'XHL');
addre3('9_742508','车公庄外大街',84978,7758,'CGZWDJ');
addre3('9_742509','车公庄大街',84978,7758,'cgzdj');
addre3('9_742510','新华里10号院',84978,7758,'xhlylh');
addre3('9_742511','北礼士路60号院',84978,7758,'blslll');
addre3('9_742512','富通大厦',84978,7758,'ftds');
addre3('9_742513','富国里小区',84978,7758,'fglxq');
addre3('9_742514','京桥国际公馆',84978,7758,'jqgjgg');
addre3('9_742515','车公庄大街6号院',84978,7758,'cgzdjl');
addre3('9_742516','车公庄北大街',84978,7758,'CGZBDJ');
addre3('9_742517','物华大厦',84978,7758,'whds');
addre3('9_742518','德胜门西大街',84977,7758,'dsmxdj');
addre3('9_742519','国祥胡同',84977,7758,'gxht');
addre3('9_743291','光源里五巷',85026,7759,'gylwx');
addre3('9_743292','香厂路',85026,7759,'xcl');
addre3('9_743293','双槐里小区',85026,7759,'shlxq');
addre3('9_743294','校场口四条',85026,7759,'xckst');
addre3('9_743295','校场口头条',85026,7759,'xcktt');
addre3('9_743296','国华商场',85026,7759,'ghsc');
addre3('9_743297','感化胡同12号院',85027,7759,'ghhtye');
addre3('9_742192','样本小区',84951,7757,'ybxq');
addre3('9_742193','金桥花园',84951,7757,'jqhy');
addre3('9_742194','辛屯小区',84951,7757,'xtxq');
addre3('9_742195','珠江·奥古斯塔城邦',84951,7757,'zjags');
addre3('9_742196','潼关二区',84951,7757,'tgeq');
addre3('9_742197','副食品家属楼',84952,7757,'fspjsl');
addre3('9_742198','东营中街',84952,7757,'dyzj');
addre3('9_742199','窑厂74号',84952,7757,'ycqsh');
addre3('9_742200','窑厂182号',84952,7757,'ycybeh');
addre3('9_742201','新城南关55号院',84952,7757,'xcngww');
addre3('9_742202','新城南关',84952,7757,'xcng');
addre3('9_742203','新城南关31号院',84952,7757,'xcngsy');
addre3('9_742204','新城南关158号院',84952,7757,'xcngyw');
addre3('9_742205','潞苑南大街',84953,7757,'lyndj');
addre3('9_742206','潞苑南大街83号院',84953,7757,'lyndjb');
addre3('9_742207','阳光好东东',84953,7757,'yghdd');
addre3('9_742208','乔庄西区',84953,7757,'qzxq');
addre3('9_742209','乔庄东区',84953,7757,'qzdq');
addre3('9_742210','玉桥中路38号院',84953,7757,'yqzlsb');
addre3('9_742211','玉桥中路10号院',84953,7757,'yqzlyl');
addre3('9_742212','新潮嘉园',84953,7757,'xcjy');
addre3('9_742213','滨河路',84953,7757,'BHL');
addre3('9_742214','乔庄北街6号院',84953,7757,'qzbjlh');
addre3('9_742215','乔庄北街3号院',84953,7757,'qzbjsh');
addre3('9_742216','乔庄北街1号院',84953,7757,'qzbjyh');
addre3('9_742217','金隅7090',84953,7757,'JY7090');
addre3('9_742218','乔庄北街8号院',84953,7757,'qzbjbh');
addre3('9_742219','白领居易·运乔嘉园',84953,7757,'bljyy');
addre3('9_742220','白领居易',84953,7757,'bljy');
addre3('9_742221','窑厂',84953,7757,'yc');
addre3('9_742222','白领居易·博客园',84953,7757,'bljyb');
addre3('9_742223','乔馨园',84953,7757,'qxy');
addre3('9_742224','丛林庄天润别墅',84954,7757,'clztrb');
addre3('9_742225','瞳里新村',84954,7757,'tlxc');
addre3('9_742226','疃里一区',84954,7757,'tlyq');
addre3('9_742227','土博士城',84954,7757,'tbsc');
addre3('9_742228','疃里庄园',84954,7757,'tlzy');
addre3('9_742229','天润别墅',84954,7757,'trbs');
addre3('9_742230','四海公寓',84954,7757,'shgy');
addre3('9_742231','运河园8号院',84955,7757,'yhybhy');
addre3('9_742232','光迅花园',84955,7757,'gxhy');
addre3('9_742233','运河园',84955,7757,'yhy');
addre3('9_743215','白纸坊北里',85029,7759,'bzfbl');
addre3('9_743216','亚泰中心（贵仁居）',85029,7759,'ytzxg');
addre3('9_743217','鸭子桥北里43号院',85029,7759,'yzqbls');
addre3('9_743218','育人里小区',85029,7759,'yrlxq');
addre3('9_742758','北礼士路105号院',84972,7758,'BLSL105HY');
addre3('9_742526','德隆家园',84977,7758,'DLJY');
addre3('9_742241','迎喜家园',84956,7757,'yxjy');
addre3('9_742242','皇家新村',84956,7757,'hjxc');
addre3('9_742243','天赐良园二期',84957,7757,'tclyeq');
addre3('9_742244','天赐良园一期',84957,7757,'tclyyq');
addre3('9_742245','天赐良园三期',84957,7757,'tclysq');
addre3('9_742246','芙蓉花园',84960,7757,'frhy');
addre3('9_742247','复兴家园',84960,7757,'fxjy');
addre3('9_742248','北苑13号院',84960,7757,'BY13HY');
addre3('9_742249','西门斗子营23号院',84960,7757,'XMDZY23HY');
addre3('9_742250','怡佳家园',84960,7757,'yjjy');
addre3('9_742251','新仓路27号院',84960,7757,'xcleqh');
addre3('9_742252','永顺西街甲72号',84960,7757,'ysxjjq');
addre3('9_742253','帅府园小区',84960,7757,'sfyxq');
addre3('9_742254','逸秀名园',84960,7757,'yxmy');
addre3('9_742255','北苑81号院',84960,7757,'bybyhy');
addre3('9_742256','通惠园',84960,7757,'thy');
addre3('9_742257','鼎晟国际',84960,7757,'dsgj');
addre3('9_742543','花枝胡同',84977,7758,'HZHT');
addre3('9_742544','人定湖北巷1号院',84977,7758,'RDHBX1HY');
addre3('9_742545','糖房大院',84977,7758,'tfdy');
addre3('9_742546','塔院胡同12号院',84977,7758,'tyhtye');
addre3('9_742547','松树街',84977,7758,'ssj');
addre3('9_742548','四环胡同',84977,7758,'shht');
addre3('9_742549','德外小关街29号院',84977,7758,'dwxgje');
addre3('9_742550','德外西大街甲5号院',84977,7758,'dwxdjj');
addre3('9_742551','安德路25号院',84977,7758,'adlewh');
addre3('9_742552','德胜门西大街甲5号院',84977,7758,'dsmxdj');
addre3('9_742553','双旗杆东里',84977,7758,'sqgdl');
addre3('9_742554','碳厂胡同',84977,7758,'tcht');
addre3('9_742555','塔院丙2号院',84977,7758,'TYB2HY');
addre3('9_742556','德胜里西街',84977,7758,'dslxj');
addre3('9_742557','安德馨居',84977,7758,'adxj');
addre3('9_742558','德胜凯旋公寓',84977,7758,'DSKXGY');
addre3('9_742559','德外大街乙12号院',84977,7758,'dwdjyy');
addre3('9_742560','德外大街7号院',84977,7758,'dwdjqh');
addre3('9_742561','德外大街',84977,7758,'dwdj');
addre3('9_742562','德胜西里',84977,7758,'dsxl');
addre3('9_742563','德胜尚城',84977,7758,'dssc');
addre3('9_742564','德胜门西大街68号院',84977,7758,'dsmxdj');
addre3('9_742565','教场口街9号院',84977,7758,'jckjjh');
addre3('9_742566','教场口街6号院',84977,7758,'jckjlh');
addre3('9_742567','雪池胡同',84977,7758,'xcht');
addre3('9_742568','新康街甲1号院',84977,7758,'xkjjyh');
addre3('9_742887','石灯胡同',84998,7758,'sdht');
addre3('9_742888','教育街',84998,7758,'jyj');
addre3('9_742889','佳慧雅园',84998,7758,'jhyy');
addre3('9_742890','钟声胡同23号',84998,7758,'zshtes');
addre3('9_742891','钟声胡同',84998,7758,'zsht');
addre3('9_742892','振兴巷',84998,7758,'zxx');
addre3('9_742431','白云观街南里',84983,7758,'bygjnl');
addre3('9_742578','西楼巷',84976,7758,'xlx');
addre3('9_742579','景山西街',84976,7758,'jsxj');
addre3('9_742580','景山后街',84976,7758,'jshj');
addre3('9_742581','长安兴融中心',84990,7758,'zaxrzx');
addre3('9_742582','西便门外大街4号院',84990,7758,'XBMWDJ4HY');
addre3('9_742583','投资广场',84990,7758,'tzgc');
addre3('9_742584','铁四区',84990,7758,'tsq');
addre3('9_742585','复兴门外南大街',84990,7758,'FXMWNDJ');
addre3('9_742586','复兴门北大街',84990,7758,'fxmbdj');
addre3('9_742587','中海凯旋',84990,7758,'zhkx');
addre3('9_742588','真武庙五里',84990,7758,'zwmwl');
addre3('9_742589','广电总局新302小区',84990,7758,'gdzjxs');
addre3('9_742590','复兴门外大街甲7号院',84990,7758,'fxmwdj');
addre3('9_742591','西便门外大街7号院',84990,7758,'xbmwdj');
addre3('9_742592','西便门外大街10号院',84990,7758,'xbmwdj');
addre3('9_742593','铜井大院',84990,7758,'tjdy');
addre3('9_742594','尚座',84990,7758,'sz');
addre3('9_742595','真武庙四里',84990,7758,'zwmsl');
addre3('9_742596','地藏庵南巷',84990,7758,'dcanx');
addre3('9_742597','复兴门外大街',84990,7758,'fxmwdj');
addre3('9_742598','复兴门南大街',84990,7758,'fxmndj');
addre3('9_742599','复兴门内大街',84990,7758,'fxmndj');
addre3('9_742600','闹市口大街',84990,7758,'nskdj');
addre3('9_742601','万明园',84989,7758,'wmy');
addre3('9_742602','民康胡同30号院',84989,7758,'mkhtsl');
addre3('9_742112','瑞都国际(瑞都国际中心)',84948,7757,'rdgjr');
addre3('9_742113','九棵树146号院',84948,7757,'jksysl');
addre3('9_742114','瑞都国际',84948,7757,'rdgj');
addre3('9_742115','九棵树27幢',84948,7757,'JKS27C');
addre3('9_742116','蓝调沙龙(雅园)',84948,7757,'ltsly');
addre3('9_742117','葛布店东里',84948,7757,'GBDDL');
addre3('9_742118','东总小区',84948,7757,'dzxq');
addre3('9_742119','西总屯小区',84948,7757,'XZTXQ');
addre3('9_742120','中泽雅园（京洲园)',84948,7757,'zzyyj');
addre3('9_742121','梨园100号院',84950,7757,'lyyllh');
addre3('9_742122','梨园北街21号院',84950,7757,'lybjey');
addre3('9_742123','刘老公庄',84950,7757,'llgz');
addre3('9_742468','百万庄大街7号院',84982,7758,'bwzdjq');
addre3('9_742469','百万庄大街1号院',84982,7758,'bwzdjy');
addre3('9_743240','新安北里',85029,7759,'xabl');
addre3('9_743241','恬心家园',85029,7759,'txjy');
addre3('9_743242','泰然居',85029,7759,'trj');
addre3('9_743243','白纸坊北里13号院',85029,7759,'bzfbly');
addre3('9_743244','南菜园街1号院',85029,7759,'ncyjyh');
addre3('9_743245','南菜园24号院',85029,7759,'ncyesh');
addre3('9_742943','砖塔胡同86号院',84997,7758,'zthtbl');
addre3('9_742944','砖塔胡同78号院',84997,7758,'zthtqb');
addre3('9_742945','砖塔胡同',84997,7758,'ztht');
addre3('9_743397','荣丰2008二期',85006,7759,'RF2008EQ');
addre3('9_743398','枫桦豪景',85006,7759,'fhhj');
addre3('9_743399','菲特空间',85006,7759,'ftkj');
addre3('9_743400','下斜街',85006,7759,'XXJ');
addre3('9_743401','广外南街49号',85006,7759,'GWNJ49H');
addre3('9_743402','南线阁39号院',85006,7759,'NXG39HY');
addre3('9_743403','红莲北里',85006,7759,'hlbl');
addre3('9_743404','红居南街6号院',85006,7759,'hjnjlh');
addre3('9_743405','恒昌花园',85006,7759,'hchy');
addre3('9_743406','核桃园',85006,7759,'hty');
addre3('9_743407','广义街甲6号院',85006,7759,'gyjjlh');
addre3('9_743408','广外大街',85006,7759,'gwdj');
addre3('9_743409','广南小区',85006,7759,'gnxq');
addre3('9_743410','广安苑小区',85006,7759,'gayxq');
addre3('9_743411','广安门南大街50号院',85006,7759,'gamndj');
addre3('9_743412','东华金座',85006,7759,'dhjz');
addre3('9_743413','城市之光',85006,7759,'cszg');
addre3('9_743414','车站西街17号院',85006,7759,'czxjyq');
addre3('9_743415','车站东街',85006,7759,'czdj');
addre3('9_743416','北线阁',85006,7759,'BXG');
addre3('9_743417','朗琴国际',85006,7759,'LQGJ');
addre3('9_743418','荣丰2008四期',85006,7759,'RF2008SQ');
addre3('9_743419','南线阁甲39号院',85006,7759,'NXGJ39HY');
addre3('9_743420','三义里小区',85006,7759,'sylxq');
addre3('9_743421','鸭子桥南里',85006,7759,'yzqnl');
addre3('9_743422','鸭子桥路6号院',85006,7759,'yzqllh');
addre3('9_743423','鸭子桥路',85006,7759,'yzql');
addre3('9_743424','鸭子桥北里',85006,7759,'yzqbl');
addre3('9_743425','南运巷',85006,7759,'nyx');
addre3('9_743426','南线里',85006,7759,'nxl');
addre3('9_743427','三义东里',85006,7759,'sydl');
addre3('9_743428','海润花园',85006,7759,'hrhy');
addre3('9_743429','广义街10号院',85006,7759,'gyjylh');
addre3('9_743430','广义街',85006,7759,'gyj');
addre3('9_743431','广信嘉园',85006,7759,'gxjy');
addre3('9_743432','广外南里',85006,7759,'gwnl');
addre3('9_743433','广外南街67号院',85006,7759,'gwnjlq');
addre3('9_743434','广外南街65号院',85006,7759,'gwnjlw');
addre3('9_743435','广外南街63号院',85006,7759,'gwnjls');
addre3('9_743436','鸭子桥北里1号院',85006,7759,'YZQBL1HY');
addre3('9_743437','广外南街50号院',85006,7759,'GWNJ50HY');
addre3('9_743438','远见名苑',85006,7759,'yjmy');
addre3('9_743439','宣兴大厦',85006,7759,'xxds');
addre3('9_743440','红莲小区',85006,7759,'hlxq');
addre3('9_743441','荣丰2008三期',85006,7759,'RF2008SQ');
addre3('9_741378','葡东小区',84866,7752,'pdxq');
addre3('9_741379','矿后街',84870,7752,'khj');
addre3('9_741380','中门寺6号院',84867,7752,'zmslhy');
addre3('9_741381','中门花园',84867,7752,'zmhy');
addre3('9_742527','五路通北街',84977,7758,'wltbj');
addre3('9_742528','人定湖西里',84977,7758,'rdhxl');
addre3('9_742529','安德路',84977,7758,'adl');
addre3('9_742530','德胜国际中心',84977,7758,'dsgjzx');
addre3('9_742531','新风南里',84977,7758,'xfnl');
addre3('9_742532','塔院胡同',84977,7758,'TYHT');
addre3('9_742533','教场口街1号院',84977,7758,'jckjyh');
addre3('9_742534','中廊下胡同',84977,7758,'zlxht');
addre3('9_742535','弘善胡同',84977,7758,'hsht');
addre3('9_742536','新风街1号院',84977,7758,'xfjyhy');
addre3('9_742537','新德街',84977,7758,'xdj');
addre3('9_742538','小市口3号',84977,7758,'xsksh');
addre3('9_742539','新风北里',84977,7758,'xfbl');
addre3('9_742540','德外大街2号院',84977,7758,'dwdjeh');
addre3('9_742541','德外西街',84977,7758,'dwxj');
addre3('9_742542','尚勤胡同',84977,7758,'SQHT');
addre3('9_742258','潞河园',84960,7757,'LHY');
addre3('9_742397','运河西大街155号院',84968,7757,'yhxdjy');
addre3('9_742398','运河西大街',84968,7757,'yhxdj');
addre3('9_742399','运河居',84968,7757,'yhj');
addre3('9_742400','运河家园',84968,7757,'yhjy');
addre3('9_742401','运河东大街66号院',84968,7757,'yhddjl');
addre3('9_742402','运河东大街',84968,7757,'yhddj');
addre3('9_742403','运河大街97号院',84968,7757,'yhdjjq');
addre3('9_742404','艺苑东街',84968,7757,'yydj');
addre3('9_742405','东营前街',84968,7757,'DYQJ');
addre3('9_742406','盛业家园',84968,7757,'syjy');
addre3('9_742407','紫光花园',84968,7757,'ZGHY');
addre3('9_742408','运河大街90号院',84968,7757,'yhdjjl');
addre3('9_742409','玉桥东路',84968,7757,'yqdl');
addre3('9_742410','运河大街87号院',84968,7757,'yhdjbq');
addre3('9_742411','运河大街66号院',84968,7757,'yhdjll');
addre3('9_742412','运河大街',84968,7757,'yhdj');
addre3('9_742413','柳岸景园(裕通苑小区)',84968,7757,'lajyy');
addre3('9_742414','大营村',84968,7757,'dyc');
addre3('9_742415','南小园',84968,7757,'nxy');
addre3('9_742416','南关小庄',84949,7757,'ngxz');
addre3('9_742417','小园',84949,7757,'XY');
addre3('9_742418','新街下坡',84949,7757,'XJXP');
addre3('9_742419','车站路',84949,7757,'czl');
addre3('9_742420','大扬家胡同',84984,7758,'DYJHT');
addre3('9_742421','西叉胡同',84984,7758,'XCHT');
addre3('9_742422','白塔寺东街',84984,7758,'btsdj');
addre3('9_742423','安平巷',84984,7758,'apx');
addre3('9_743344','大安澜营胡同',85024,7759,'dalyht');
addre3('9_743345','东壁营胡同',85024,7759,'dbyht');
addre3('9_743346','大栅栏西街',85024,7759,'dzlxj');
addre3('9_743347','小力胡同9号',85024,7759,'XLHT9H');
addre3('9_743348','广安门北街20号',85006,7759,'gambje');
addre3('9_743349','广华轩',85006,7759,'ghx');
addre3('9_742432','白云路7号院',84983,7758,'bylqhy');
addre3('9_742433','白云时代',84983,7758,'bysd');
addre3('9_742434','白云路西里',84983,7758,'bylxl');
addre3('9_742435','白云观北街',84983,7758,'bygbj');
addre3('9_742436','木樨地南里1号院',84983,7758,'mxdnly');
addre3('9_742437','汽南小区',84983,7758,'QNXQ');
addre3('9_742438','木樨地北里',84983,7758,'mxdbl');
addre3('9_742439','木樨地南里',84983,7758,'mxdnl');
addre3('9_742440','莲花池东路甲5号院',84983,7758,'lhcdlj');
addre3('9_742441','全总小区',84983,7758,'QZXQ');
addre3('9_742442','百万庄辰区',84982,7758,'BWZCQ');
addre3('9_742443','百万庄南街',84982,7758,'bwznj');
addre3('9_742444','百万庄丑区',84982,7758,'bwzcq');
addre3('9_742445','百万庄大街10号院',84982,7758,'bwzdjy');
addre3('9_742446','百万庄西眷',84982,7758,'BWZXJ');
addre3('9_742447','百万庄中里',84982,7758,'bwzzl');
addre3('9_742448','百万庄寅区',84982,7758,'bwzyq');
addre3('9_742449','百万庄未区',84982,7758,'bwzwq');
addre3('9_742450','百万庄巳区',84982,7758,'bwzsq');
addre3('9_742451','百万庄卯区',84982,7758,'bwzmq');
addre3('9_742452','百万庄大街甲26号院',84982,7758,'bwzdjj');
addre3('9_742453','百万庄大街甲21号院',84982,7758,'bwzdjj');
addre3('9_742454','百万庄大街6号院',84982,7758,'bwzdjl');
addre3('9_742455','百万庄大街2号院',84982,7758,'bwzdje');
addre3('9_742456','百万庄大街13号院',84982,7758,'bwzdjy');
addre3('9_742457','百万庄子区',84982,7758,'bwzzq');
addre3('9_742458','百万庄南里',84982,7758,'bwznl');
addre3('9_742459','百万庄大街17号院',84982,7758,'bwzdjy');
addre3('9_742460','百万庄北里',84982,7758,'bwzbl');
addre3('9_742461','百万庄大街31号院',84982,7758,'bwzdjs');
addre3('9_742462','百万庄午区',84982,7758,'bwzwq');
addre3('9_742463','百万庄大街乙21号院',84982,7758,'BWZDJY21HY');
addre3('9_742464','百万庄大街21号院',84982,7758,'BWZDJ21HY');
addre3('9_742465','百万庄大街东眷',84982,7758,'BWZDJDJ');
addre3('9_742466','融城公寓',84982,7758,'rcgy');
addre3('9_742467','百万庄南街10号院',84982,7758,'bwznjy');
addre3('9_742325','东关车站',84961,7757,'DGCZ');
addre3('9_742326','西海子西街',84961,7757,'XHZXJ');
addre3('9_742327','新华西街44号',84961,7757,'XHXJ44H');
addre3('9_742934','石板房胡同',84998,7758,'SBFHT');
addre3('9_742935','东槐里胡同',84998,7758,'DHLHT');
addre3('9_742936','英嘉公寓',84998,7758,'yjgy');
addre3('9_742937','西单东斜街',84998,7758,'xddxj');
addre3('9_743442','手帕口南街36号院',85006,7759,'spknjs');
addre3('9_743443','红居街8号院',85006,7759,'HJJ8HY');
addre3('9_743444','南线阁5号院',85006,7759,'nxgwhy');
addre3('9_743445','南滨河路71号',85006,7759,'nbhlqy');
addre3('9_743446','南滨河路',85006,7759,'nbhl');
addre3('9_740504','永定路东街6号院',84829,7750,'ydldjl');
addre3('9_742946','西四北三条',84997,7758,'xsbst');
addre3('9_742947','西四北七条',84997,7758,'xsbqt');
addre3('9_742948','盒子胡同',84997,7758,'hzht');
addre3('9_742949','大红罗厂',84997,7758,'dhlc');
addre3('9_742950','崇善里胡同',84997,7758,'cslht');
addre3('9_742951','西四北六条',84997,7758,'xsblt');
addre3('9_742952','西四北二条',84997,7758,'xsbet');
addre3('9_742953','西四北大街',84997,7758,'xsbdj');
addre3('9_742954','西四北八条',84997,7758,'xsbbt');
addre3('9_742955','天庆胡同',84997,7758,'tqht');
addre3('9_742956','前口袋胡同',84997,7758,'qkdht');
addre3('9_742957','小茶叶胡同',84997,7758,'xcyht');
addre3('9_742958','敬胜胡同',84997,7758,'jsht');
addre3('9_742959','西黄城根北街',84997,7758,'XHCGBJ');
addre3('9_742960','义达里胡同',84997,7758,'ydlht');
addre3('9_742961','羊肉胡同120号院',84997,7758,'yrhtye');
addre3('9_742962','育德胡同',84997,7758,'ydht');
addre3('9_742963','西椅子胡同',84997,7758,'xyzht');
addre3('9_742964','西四六合胡同',84997,7758,'xslhht');
addre3('9_742965','西四北五条',84997,7758,'xsbwt');
addre3('9_742966','西四北头条14号',84997,7758,'xsbtty');
addre3('9_742967','西四北头条',84997,7758,'xsbtt');
addre3('9_742968','西四北四条',84997,7758,'xsbst');
addre3('9_742969','西四北三条7号',84997,7758,'xsbstq');
addre3('9_742970','兵马司胡同',84997,7758,'bmsht');
addre3('9_742971','小绒线胡同',84997,7758,'xrxht');
addre3('9_742972','大拐棒胡同',84997,7758,'dgbht');
addre3('9_742973','西四北二条46号',84997,7758,'XSBET46H');
addre3('9_742974','颁赏胡同',84997,7758,'bsht');
addre3('9_742975','博学胡同',84997,7758,'bxht');
addre3('9_742976','大糖房胡同',84997,7758,'DTFHT');
addre3('9_742977','西直门南大街',84996,7758,'xzmndj');
addre3('9_742978','马相西巷',84996,7758,'mxxx');
addre3('9_742979','前半壁街35号院',84996,7758,'QBBJ35HY');
addre3('9_742980','团结大院',84996,7758,'tjdy');
addre3('9_742981','前帽胡同',84996,7758,'qmht');
addre3('9_742982','中直机关',84996,7758,'zzjg');
addre3('9_742983','中大安胡同2号院',84996,7758,'zdahte');
addre3('9_742984','桦皮厂胡同',84996,7758,'hpcht');
addre3('9_742985','后半壁街8号院',84996,7758,'hbbjbh');
addre3('9_742986','国英园',84996,7758,'gyy');
addre3('9_742987','德宝新园',84996,7758,'dbxy');
addre3('9_742988','西派国际公寓',84996,7758,'xpgjgy');
addre3('9_742989','后广平胡同',84996,7758,'HGPHT');
addre3('9_742990','前半壁街1号院',84996,7758,'qbbjyh');
addre3('9_742991','前半壁街',84996,7758,'qbbj');
addre3('9_742992','平安里西大街',84996,7758,'palxdj');
addre3('9_743545','马连道10号院',85011,7759,'MLD10HY');
addre3('9_743546','依莲轩',85011,7759,'ylx');
addre3('9_743547','信和嘉园',85011,7759,'xhjy');
addre3('9_743548','馨莲茗园',85011,7759,'xlmy');
addre3('9_743644','太平街乙18号楼',85009,7759,'TPJY18HL');
addre3('9_743645','陶然亭西门',85009,7759,'trtxm');
addre3('9_743853','二三公司小区',85037,7742,'esgsxq');
addre3('9_743854','中美公寓',85037,7742,'zmgy');
addre3('9_743855','星月云河',85037,7742,'xyyh');
addre3('9_743856','燕安花园',85037,7742,'yahy');
addre3('9_743857','北欧小镇',85037,7742,'boxz');
addre3('9_743858','阳光小区',85037,7742,'ygxq');
addre3('9_743859','紫竹园A区',85037,7742,'zzyaq');
addre3('9_743860','学院南里',85037,7742,'xynl');
addre3('9_743861','燕宁小区',85037,7742,'ynxq');
addre3('9_743862','燕南小区',85037,7742,'ynxq');
addre3('9_743863','二四公司小区',85037,7742,'esgsxq');
addre3('9_743864','福城一期',85038,7742,'fcyq');
addre3('9_743865','福城二期',85038,7742,'fceq');
addre3('9_743866','福城三期',85038,7742,'fcsq');
addre3('9_743867','电厂小区',85039,7742,'dcxq');
addre3('9_743868','福城五期',85039,7742,'fcwq');
addre3('9_743869','华泰忆江南',85039,7742,'hcyjn');
addre3('9_743870','香格里拉公寓',85041,7742,'xgllgy');
addre3('9_743871','城建物业',85041,7742,'cjwy');
addre3('9_743872','耀华家园',85041,7742,'yhjy');
addre3('9_743873','奇丽小区',85041,7742,'qlxq');
addre3('9_743874','二三公司小区',85041,7742,'esgsxq');
addre3('9_743875','风尚国际',85041,7742,'fsgj');
addre3('9_743876','东方一品城',85041,7742,'dfypc');
addre3('9_743877','兴达公寓',85041,7742,'xdgy');
addre3('9_743878','鑫岭家园',85041,7742,'0LJY');
addre3('9_743879','首钢家属院',85041,7742,'sgjsy');
addre3('9_743880','胡庄小区',85041,7742,'hzxq');
addre3('9_743881','二四公司小区',85041,7742,'esgsxq');
addre3('9_743882','祥馨小区',85041,7742,'xxxq');
addre3('9_743883','地址大队小区',85041,7742,'dzddxq');
addre3('9_743884','开发区实验小学教师楼',85041,7742,'kfqsyxxjsl');
addre3('9_743885','普查大队小区',85041,7742,'pcddxq');
addre3('9_743886','紫竹园B区',85041,7742,'zzybq');
addre3('9_743887','维多利亚公寓',85041,7742,'wdlygy');
addre3('9_743888','燕京航城',85042,7742,'yjhc');
addre3('9_743889','福城二期',85043,7742,'fceq');
addre3('9_743890','福城一期',85043,7742,'fcyq');
addre3('9_743891','鼎盛家园',85043,7742,'dsjy');
addre3('9_743892','燕园公寓',85043,7742,'yygy');
addre3('9_743893','雷捷小区',85043,7742,'ljxq');
addre3('9_743894','福城三期',85043,7742,'fcsq');
addre3('9_743895','祥馨小区',85043,7742,'xxxq');
addre3('9_743896','富鼎中心',85043,7742,'fdzx');
addre3('9_743897','福鼎公寓',85043,7742,'fdgy');
addre3('9_743898','王各庄小区',85043,7742,'wgzxq');
addre3('9_743899','天洋城',85043,7742,'tyc');
addre3('9_743900','普罗旺斯',85043,7742,'plws');
addre3('9_743901','福城四期',85043,7742,'fcsq');
addre3('9_743902','新锐时代',85044,7742,'xrsd');
addre3('9_743903','新坐标',85044,7742,'xzb');
addre3('9_743904','税苑小区',85044,7742,'syxq');
addre3('9_743905','天子庄园',85044,7742,'tzzy');
addre3('9_743906','东方美墅',85045,7742,'dfms');
addre3('9_743646','陶然南岸',85009,7759,'trna');
addre3('9_743647','陶然湖景',85009,7759,'trhj');
addre3('9_743648','太平街17号院',85009,7759,'tpjyqh');
addre3('9_743649','四平园小区',85009,7759,'spyxq');
addre3('9_743650','黑窑厂小区',85009,7759,'hycxq');
addre3('9_743651','黑窑厂西里',85009,7759,'hycxl');
addre3('9_743652','西径路',85009,7759,'xjl');
addre3('9_743653','姚家井小区',85009,7759,'yjjxq');
addre3('9_743654','先农坛街甲17号院',85009,7759,'xntjjy');
addre3('9_743655','耕天下(京华名邸)',85009,7759,'gtxjh');
addre3('9_743656','天宁寺南里',85008,7759,'TNSNL');
addre3('9_743657','天宁寺前街北里',85008,7759,'tnsqjb');
addre3('9_743658','天宁寺前街',85008,7759,'TNSQJ');
addre3('9_743659','永居西里',85008,7759,'yjxl');
addre3('9_743660','天宁寺前街南里',85008,7759,'tnsqjn');
addre3('9_743661','永居胡同',85008,7759,'yjht');
addre3('9_743662','宣武门西大街26号院',85008,7759,'xwmxdj');
addre3('9_743663','天宁寺西里',85008,7759,'tnsxl');
addre3('9_743664','天宁寺东里',85008,7759,'tnsdl');
addre3('9_743665','天宁寺北里',85008,7759,'tnsbl');
addre3('9_743666','福长街',85023,7759,'fzj');
addre3('9_743667','福长街五条',85023,7759,'fzjwt');
addre3('9_743668','北纬路52号院',85023,7759,'bwlweh');
addre3('9_743669','北纬路49号院',85023,7759,'bwlsjh');
addre3('9_743670','北纬路2号院',85023,7759,'bwlehy');
addre3('9_743671','盛景嘉园(正阳天下）',85023,7759,'sjjyz');
addre3('9_743672','荣光胡同34号院',85023,7759,'rghtss');
addre3('9_743673','仁民路',85023,7759,'rml');
addre3('9_743674','华严路3号院',85023,7759,'HYL3HY');
addre3('9_743675','南纬路2号院',85023,7759,'NWL2HY');
addre3('9_743676','北纬路19号院',85023,7759,'BWL19HY');
addre3('9_743677','天桥北里',85023,7759,'tqbl');
addre3('9_743678','南纬路南巷7号院',85023,7759,'NWLNX7HY');
addre3('9_743679','福长街六条',85023,7759,'fzjlt');
addre3('9_743680','南纬路南巷9号院',85023,7759,'nwlnxj');
addre3('9_743681','东经路98号院',85023,7759,'DJL98HY');
addre3('9_743682','南纬路',85023,7759,'nwl');
addre3('9_743683','新农街',85023,7759,'xnj');
addre3('9_743684','灵佑胡同',85023,7759,'lyht');
addre3('9_743685','珠市口天桥小区',85023,7759,'zsktqx');
addre3('9_743686','荣光胡同',85023,7759,'rght');
addre3('9_743687','天桥市场斜街',85023,7759,'tqscxj');
addre3('9_743688','天桥南里',85023,7759,'tqnl');
addre3('9_743689','何家胡同',85023,7759,'hjht');
addre3('9_743690','富力信然广场',85023,7759,'flxrgc');
addre3('9_743691','西便门内大街',85022,7759,'xbmndj');
addre3('9_743692','西便门内大街97号',85022,7759,'xbmndj');
addre3('9_743693','西便门内大街79号院',85022,7759,'xbmndj');
addre3('9_743694','西便门西大街',85022,7759,'xbmxdj');
addre3('9_743695','宣武门西大街',85022,7759,'xwmxdj');
addre3('9_106','云山里',85036,7742,'ysl');
addre3('9_743696','西便门东里',85022,7759,'xbmdl');
addre3('9_743697','槐柏树小区',85022,7759,'hbsxq');
addre3('9_743698','西便门西里',85022,7759,'xbmxl');
addre3('9_743699','广安小区',85021,7759,'gaxq');
addre3('9_743700','红居斜街',85021,7759,'hjxj');
addre3('9_743701','小红庙',85021,7759,'xhm');
addre3('9_743702','金福康',85021,7759,'jfk');
addre3('9_743703','熔炼宿舍',85021,7759,'rlss');
addre3('9_743704','红居斜街6号院',85021,7759,'hjxjlh');
addre3('9_743705','小红庙南里',85021,7759,'xhmnl');
addre3('9_743706','西豪逸景二期',85020,7759,'xhyjeq');
addre3('9_743707','小马厂西里',85020,7759,'xmcxl');
addre3('9_743708','小马厂',85020,7759,'xmc');
addre3('9_743709','白纸坊街23号',85020,7759,'bzfjes');
addre3('9_743710','小马厂社区',85020,7759,'xmcsq');
addre3('9_743711','小马厂南里',85020,7759,'xmcnl');
addre3('9_743712','西豪逸景一期',85020,7759,'xhyjyq');
addre3('9_743713','小马厂东里',85020,7759,'xmcdl');
addre3('9_743714','富卓大厦',85019,7759,'fzds');
addre3('9_743715','校场口小五条',85019,7759,'xckxwt');
addre3('9_743716','富卓花园广场',85019,7759,'fzhygc');
addre3('9_743717','香炉营东巷2号院',85019,7759,'xlydxe');
addre3('9_743718','庄胜二期芳庭苑',85019,7759,'zseqft');
addre3('9_743719','宣武门外大街',85019,7759,'xwmwdj');
addre3('9_743720','校场口小九条',85019,7759,'xckxjt');
addre3('9_743721','南大吉巷',85019,7759,'ndjx');
addre3('9_743722','庄胜一期',85019,7759,'zsyq');
addre3('9_743723','宣东花园',85019,7759,'xdhy');
addre3('9_743724','权盛里小区',85019,7759,'qslxq');
addre3('9_743725','椿树园小区',85019,7759,'csyxq');
addre3('9_743726','庄胜广场',85019,7759,'zsgc');
addre3('9_743727','宣武门外西里',85019,7759,'XWMWXL');
addre3('9_743728','香炉营头条33号院',85019,7759,'xlytts');
addre3('9_743729','宣武门外东里',85019,7759,'xwmwdl');
addre3('9_743730','宣武门外东大街',85019,7759,'xwmwdd');
addre3('9_743731','宣武门东大街',85019,7759,'xwmddj');
addre3('9_743732','宣外储库营',85019,7759,'xwcky');
addre3('9_743733','海格国际大厦',85019,7759,'hggjds');
addre3('9_743734','西城根',85018,7759,'xcg');
addre3('9_743735','宣祥家园',85018,7759,'xxjy');
addre3('9_743736','新安里小区',85018,7759,'xalxq');
addre3('9_743737','右内大街',85018,7759,'yndj');
addre3('9_743738','右安西里',85018,7759,'yaxl');
addre3('9_743739','万和世家',85018,7759,'whsj');
addre3('9_743740','右内西街甲2号院',85018,7759,'ynxjje');
addre3('9_743741','右内西街甲1号院',85018,7759,'ynxjjy');
addre3('9_743742','右内西街甲10号院',85018,7759,'ynxjjy');
addre3('9_743743','右内大街甲8号院',85018,7759,'yndjjb');
addre3('9_743744','右内大街28号院',85018,7759,'yndjeb');
addre3('9_743745','右安胡同乙7号院',85018,7759,'yahtyq');
addre3('9_743746','右安胡同',85018,7759,'yaht');
addre3('9_743747','半步桥胡同6号院',85018,7759,'bbqhtl');
addre3('9_743748','半步桥13号院',85018,7759,'bbqysh');
addre3('9_743749','右安门内甲8号楼',85018,7759,'YAMNJ8HL');
addre3('9_743750','右安门饮马井1号院',85018,7759,'YAMYMJ1HY');
addre3('9_743751','右内西街1号院',85018,7759,'ynxjyh');
addre3('9_743752','信建里',85018,7759,'xjl');
addre3('9_743753','育新街',85018,7759,'yxj');
addre3('9_743754','右外胡同',85018,7759,'ywht');
addre3('9_743755','右外大街4号院',85018,7759,'ywdjsh');
addre3('9_743756','右外大街22号院',85018,7759,'ywdjee');
addre3('9_743757','右外大街',85018,7759,'ywdj');
addre3('9_743758','清芷园',85018,7759,'qzy');
addre3('9_743759','光源里一巷',85018,7759,'gylyx');
addre3('9_743760','右外西头三条10号院',85018,7759,'YWXTST10HY');
addre3('9_743761','宏建南里',85018,7759,'hjnl');
addre3('9_743762','万博苑',85018,7759,'wby');
addre3('9_743763','华新苑',85017,7759,'hxy');
addre3('9_743764','清凉盛景',85034,7760,'qlsj');
addre3('9_743765','阳光假日别墅(玫瑰山谷)',85034,7760,'ygjrbs');
addre3('9_743766','阳光假日珍品苑',85034,7760,'ygjrzp');
addre3('9_743767','康安小区',85031,7760,'kaxq');
addre3('9_743768','康庄家园',85031,7760,'kzjy');
addre3('9_743769','康庄小区',85031,7760,'kzxq');
addre3('9_743770','青砖府邸',85031,7760,'qzf');
addre3('9_743771','康庄镇住宅小区三区',85031,7760,'kzzzzx');
addre3('9_743772','龙聚山庄',85032,7760,'ljsz');
addre3('9_743773','湖南小区',85033,7760,'hnxq');
addre3('9_743774','北关小区',85030,7760,'bgxq');
addre3('9_743775','岔道口小区',85030,7760,'cdkxq');
addre3('9_743776','格兰山水',85030,7760,'glss');
addre3('9_743777','快乐无穷大',85030,7760,'klwqd');
addre3('9_743778','儒林苑小区',85030,7760,'rlyxq');
addre3('9_743779','石河营小区',85030,7760,'shyxq');
addre3('9_743780','温泉西里',85030,7760,'wqxl');
addre3('9_743781','燕水佳园',85030,7760,'ysjy');
addre3('9_743782','南菜园南二区',85030,7760,'ncyneq');
addre3('9_743783','高塔小区',85030,7760,'gtxq');
addre3('9_743784','温泉馨苑',85030,7760,'wqxy');
addre3('9_743785','双路小区',85030,7760,'slxq');
addre3('9_743786','尚书苑小区',85030,7760,'ssyxq');
addre3('9_743787','快乐假日大酒店',85030,7760,'kljrdj');
addre3('9_743788','颖泽州小区',85030,7760,'yzzxq');
addre3('9_743789','新兴小区',85030,7760,'xxxq');
addre3('9_743790','胜芳园',85030,7760,'sfy');
addre3('9_743791','国润家园',85030,7760,'grjy');
addre3('9_743792','舜泽园',85030,7760,'szy');
addre3('9_743793','石河营西街',85030,7760,'shyxj');
addre3('9_743593','泰和嘉苑',85010,7759,'thjy');
addre3('9_743594','牛街18',85010,7759,'njyb');
addre3('9_743595','春风胡同',85010,7759,'cfht');
addre3('9_743596','法源寺西里',85010,7759,'fysxl');
addre3('9_743597','牛街东里二区',85010,7759,'njdleq');
addre3('9_743598','牛街西里',85010,7759,'njxl');
addre3('9_743599','樱桃园',85010,7759,'yty');
addre3('9_743600','牛街粮食局',85010,7759,'njlsj');
addre3('9_743601','南横西街94号',85010,7759,'nhxjjs');
addre3('9_743602','春风小区',85010,7759,'cfxq');
addre3('9_743603','信恒大厦',85010,7759,'xhds');
addre3('9_743604','教子胡同',85010,7759,'jzht');
addre3('9_743605','枣林西里',85010,7759,'zlxl');
addre3('9_743606','青春无限',85010,7759,'qcwx');
addre3('9_743607','牛街小区',85010,7759,'njxq');
addre3('9_743608','牛街西里一区',85010,7759,'njxlyq');
addre3('9_743609','牛街西里四区',85010,7759,'njxlsq');
addre3('9_743610','牛街西里二区',85010,7759,'njxleq');
addre3('9_743611','牛街卫校家属院',85010,7759,'NJWXJSY');
addre3('9_743612','沙栏胡同',85010,7759,'SLHT');
addre3('9_743613','似海怡家',85010,7759,'shyj');
addre3('9_743614','南横西街100号',85010,7759,'nhxjyl');
addre3('9_743615','南横西街',85010,7759,'nhxj');
addre3('9_743616','牛街东里一区',85010,7759,'njdlyq');
addre3('9_743617','凌云居',85010,7759,'lyj');
addre3('9_743618','法源寺',85010,7759,'fys');
addre3('9_743619','槐柏树街1号',85010,7759,'HBSJ1H');
addre3('9_743620','牛街东里',85010,7759,'njdl');
addre3('9_743621','凤图腾',85009,7759,'ftt');
addre3('9_743622','黑窑厂东街',85009,7759,'hycdj');
addre3('9_743623','红土店',85009,7759,'htd');
addre3('9_743624','东经路19号院',85009,7759,'djlyjh');
addre3('9_743625','南堂子胡同',85009,7759,'ntzht');
addre3('9_743626','新建里',85009,7759,'xjl');
addre3('9_743627','富力信然亭',85009,7759,'FLXRT');
addre3('9_743628','姚家井二巷小区',85009,7759,'yjjexx');
addre3('9_743629','南华东街甲2号院',85009,7759,'nhdjje');
addre3('9_743630','双柳树头条',85009,7759,'slstt');
addre3('9_743631','龙爪槐胡同6号',85009,7759,'LZHHT6H');
addre3('9_743632','里仁街1号院',85009,7759,'LRJ1HY');
addre3('9_743633','南华里',85009,7759,'nhl');
addre3('9_743634','南华东街',85009,7759,'nhdj');
addre3('9_743635','南横西街96号院',85009,7759,'nhxjjl');
addre3('9_743636','南横东街',85009,7759,'nhdj');
addre3('9_743637','东经路6号院',85009,7759,'djllhy');
addre3('9_743638','新兴里',85009,7759,'xxl');
addre3('9_743639','龙爪槐胡同',85009,7759,'lzhht');
addre3('9_743640','龙泉胡同',85009,7759,'lqht');
addre3('9_743641','蔡家楼胡同',85009,7759,'cjlht');
addre3('9_743642','潘家胡同',85009,7759,'pjht');
addre3('9_743643','红土店南里',85009,7759,'htdnl');
addre3('9_743794','南菜园北二区',85030,7760,'ncybeq');
addre3('9_743795','莲花苑小区',85030,7760,'lhyxq');
addre3('9_743796','恒安小区',85030,7760,'haxq');
addre3('9_743797','西城角',84551,7743,'XCJ');
addre3('9_743798','方家村',84556,7744,'FJC');
addre3('9_743799','海淀区复兴路12号院冶金局楼',84839,7750,'HDQFXL12HYYJJL');
addre3('9_743800','丰台北大街',84772,7749,'FTBDJ');
addre3('9_743801','少角村142号',84637,7744,'SJC142H');
addre3('9_743802','路庄村东三福院内',84542,7743,'LZCDSFYN');
addre3('9_743803','高教新城观宇苑',84528,7743,'GJXCGYY');
addre3('9_743805','展思门71号院',84528,7743,'ZSM71HY');
addre3('9_743806','孔雀城',84679,7746,'KQC');
addre3('9_743807','北皋村526号',84558,7744,'BGC526H');
addre3('9_743808','清河小营东路17号院',84776,7750,'QHXYDL17HY');
addre3('9_743809','里豪成大厦',84557,7744,'LHCDX');
addre3('9_743810','清河小营前屯58号院',84802,7750,'QHXYQT58HY');
addre3('9_743811','香江别墅',84529,7743,'XJBS');
addre3('9_743812','星河皓月',85035,7742,'xhhy');
addre3('9_743813','美林湾',85035,7742,'mlw');
addre3('9_743814','纳丹堡',85035,7742,'ndb');
addre3('9_743815','九号院',85035,7742,'jhy');
addre3('9_743816','东方御景',85035,7742,'dfyj');
addre3('9_743817','东方御园',85035,7742,'DFYY');
addre3('9_743818','东贸国际',85035,7742,'dmgj');
addre3('9_743819','圣得花园',85035,7742,'SDHY');
addre3('9_743820','潮白人家',85035,7742,'CBRJ');
addre3('9_743821','樊村小区',85035,7742,'fcxq');
addre3('9_743822','威毕欧溪谷',85035,7742,'wboxg');
addre3('9_743823','世纪名苑',85035,7742,'sjmy');
addre3('9_743824','欧逸丽庭',85035,7742,'oylt');
addre3('9_743825','和安花园（达观别墅）',85035,7742,'hahy');
addre3('9_743826','上上城第三季',85035,7742,'sscdsj');
addre3('9_743827','夏威夷北岸',85035,7742,'xwyba');
addre3('9_743828','金玉源（U派）',85035,7742,'jyyup');
addre3('9_743829','意华田园都市',85035,7742,'yhtyds');
addre3('9_743830','圣得西区',85035,7742,'sdxq');
addre3('9_743831','酒厂小区',85035,7742,'jcxq');
addre3('9_743832','美林新东城',85035,7742,'mlxdc');
addre3('9_743833','燕灵小区',85035,7742,'ylxq');
addre3('9_743834','金玉源',85035,7742,'jyy');
addre3('9_743835','北蔡新村',85035,7742,'bcxc');
addre3('9_743836','燕京新城',85035,7742,'yjxc');
addre3('9_743837','东方夏威夷',85035,7742,'dfxwy');
addre3('9_743838','夏威夷南岸',85035,7742,'xwyna');
addre3('9_743839','上上城第二季',85035,7742,'sscdej');
addre3('9_743840','银燕小区',85036,7742,'yjxq');
addre3('9_743841','燕郊怡景园',85036,7742,'yjyjy');
addre3('9_743842','育博苑',85036,7742,'yby');
addre3('9_743843','燕郊电子城小区',85036,7742,'yjdzcxq');
addre3('9_743844','百花家园',85036,7742,'bhjy');
addre3('9_743845','中燕小区',85036,7742,'zyxq');
addre3('9_743846','隧道局小区',85036,7742,'sdjxq');
addre3('9_743847','海洋局小区',85036,7742,'hyjxq');
addre3('9_743848','地质资料小区',85036,7742,'dzzlxq');
addre3('9_743849','怡园别墅',85036,7742,'yybs');
addre3('9_743850','小张庄小区',85037,7742,'xzzxq');
addre3('9_743851','燕郊信息大厦',85037,7742,'yjxxds');
addre3('9_743852','文化大厦',85037,7742,'whds');
addre3('9_A261','北一街8号',84542,7743,'');
addre3('9_A281','汇通大厦',85035,7742,'HTDX');
addre3('9_A361','66',84668,7745,'6');
addre3('9_A362','66',84664,7745,'66');
addre3('9_A363','5',81,7742,'5');
addre3('9_A390','252',81,7742,'252');
addre3('9_A391','111',85035,7742,'111');
addre3('9_A401','11',85035,7742,'1');
addre3('9_A402','44',84682,7746,'1');
addre3('9_A403','lll',84664,7745,'LLL');
addre3('9_A426','1134214',81,7742,'1134214');
addre3('9_A431','鼓楼西大街123号院',84661,7745,'GLXDJ123HY');
addre3('9_A432','REFERENCE_PRICE',84664,7745,'REFERENCE0PRICE');
addre3('9_A435','aaa',81,7742,'AAA');
addre3('9_A441','12123',81,7742,'12123');
addre3('9_A442','1212312',81,7742,'1212312');
addre3('9_A443','ccc',81,7742,'CCC');
addre3('9_A461','565',84735,7748,'565');
